[
    {
        "Interlocutor":"CHOMSKY",
        "Intervención":"Permítame comenzar de un modo ligera­mente técnico. Una persona interesada por el estudio de las lenguas enfrenta un problema empírico muy definido. Hay un organismo, un hablante maduro, podríamos decir un hablante adulto, que de alguna forma ha adquirido una impresionante variedad de habilidades que concretamente le permiten decir lo que quiere decir, comprender lo que las personas le dicen, y hacerlo de un modo que me parece adecuado calificar como sumamente creativo... Esto es, gran parte de lo que una persona dice en su trato normal con otros es novedoso, gran parte de lo que oímos es novedoso, no se parece a nada que conozcamos por experiencia; sin duda, no se trata de una conducta novedosa aleatoria, sino de una conducta en cierto sen­tido muy difícil de caracterizar, propia de cada situa­ción. Y, en efecto, posee muchas de las características de lo que podríamos denominar creatividad. Ahora bien, la persona que ha adquirido este intrin­cado conjunto de habilidades altamente organiza­das y articuladas -el conjunto de habilidades que llamamos conocer una lengua- posee cierta experien­cia: en el curso de su vida fue expuesto a cierta can­tidad de información, tuvo una experiencia directa de la lengua. Es posible investigar la información disponible para esta persona; al hacerlo, en principio, nos enfrentamos con un problema científico bastante preciso, a saber, cómo explicar la brecha entre la cantidad realmente limitada de información, insuficiente y de calidad más bien deficiente, que recibe un niño, y el conocimiento resultante, altamente articulado y sistemático, profun­damente organizado que, de algún modo, éste extrae de dicha información. Además, es posible observar que individuos diferentes con experiencias muy distintas en una lengua particular arriban a sistemas muy con­gruentes entre sí. Los sistemas a los que arriban dos hablantes del inglés basándose en experiencias muy distintas son congruentes en el sentido de que, en la mayoría de los casos, uno puede comprender lo que el otro dice. Más notable aun es observar que en gran variedad de lenguas, de hecho en todas las que han sido estu­diadas seriamente, existen limitaciones notables en relación con el tipo de sistemas resultantes de las muy distintas experiencias que poseen las personas. Este fenómeno relevante tiene una única explicación posi­ble, que expondré de modo muy resumido, y es supo­ner que el esquema estructural general, y tal vez incluso el contenido específico del conocimiento, que en última instancia proviene de esta experiencia muy fragmen­taria y limitada, es en gran medida un aporte del indi­viduo mismo y, de hecho, es un aporte determinante. Una persona que conoce una lengua ha adquirido este conocimiento porque su experiencia de aprendi­zaje se basa en un esquema muy detallado y explícito que le informa a qué tipo de lenguaje está expuesto. Esto es, para expresarlo sin excesivo rigor: sin duda, el niño no debe partir del conocimiento de que está oyendo inglés, holandés o francés, o cualquier otra len­gua, sino un lenguaje humano de un tipo muy limi­tado y explícito que le permite un margen de variación muy reducido. Y es a causa de este esquema muy limi­tado y organizado que posee inicialmente que es capaz de pasar de la información fragmentaria y deficiente a un conocimiento altamente organizado. Debería agre­gar además que podemos realizar ciertos avances, creo que significativos, en la descripción de las propieda­des de este sistema de conocimiento, que llamaré len­guaje innato o conocimiento instintivo, que el niño aporta al aprendizaje de la lengua; y también podemos realizar avances significativos en la descripción del sis­tema que se representa mentalmente cuando el niño ha adquirido dicho conocimiento. Afirmaría entonces que este conocimiento instin­tivo o, si prefieren, este esquema que permite obte­ner un conocimiento complejo e intrincado a partir de información muy fragmentaria, es un constituyente fundamental de la naturaleza humana. En este caso, creo que se trata de un constituyente esencial a causa del papel que el lenguaje desempeña no sólo en la comunicación, sino también en la expresión del pen­samiento y en la interacción entre las personas; y supongo que debe ocurrir algo similar en otras esfe­ras de la inteligencia humana, de la cognición y la con­ducta humanas. Es a este conjunto de esquemas o principios de orga­nización innatos que guían nuestro comportamiento social, intelectual e individual al que me refiero cuando utilizo el concepto de naturaleza humana. En primer lugar, si al menos fuéramos capa­ces, por ejemplo, de especificar en términos de redes neuronales las propiedades de la estructura cognitiva humana que le permiten a un niño adquirir estos sis­temas complejos, no dudaría en describir estas propie­dades como elementos constitutivos de la naturaleza humana. Es decir, en este caso hay algo dado biológi­camente e inmutable: el fundamento de aquello que hagamos con nuestras capacidades mentales. Pero me gustaría desarrollar un poco más la línea que esbozó, con la que de hecho estoy absolutamente de acuerdo, acerca del concepto de vida en tanto concepto orga­nizador en las ciencias biológicas. Podríamos especular un poco más -especular en este caso, ya que estamos hablando sobre el futuro y no sobre el pasado- e interrogarnos si el concepto de natu­raleza humana o de mecanismos organizadores inna­tos, o de esquema mental intrínseco -o como quera­mos llamarlo, no veo mucha diferencia- aunque para simplificar llamémoslo naturaleza humana, no podría proporcionar a la biología su próximo desafío, luego de -al menos en las mentes de los biólogos, aunque tal vez esto podría cuestionarse- haber dado una res­puesta satisfactoria, de forma parcial, al interrogante en torno de qué es la vida. En otras palabras, para ser más precisos, ¿es posible dar una explicación biológica o física, es decir, caracterizar, en términos de los con­ceptos físicos disponibles en la actualidad, la habilidad de un niño para adquirir sistemas complejos de cono­cimiento y, sobre todo, explicar cómo una vez adqui­ridos hace uso de este conocimiento con la libertad, la creatividad y la variedad con que lo hace? ¿Podemos explicar en términos biológicos, en última instancia en términos físicos, estas propiedades, es decir, tanto la adquisición del conocimiento como su pos­terior utilización? Realmente no encuentro ningún motivo que me lleve a pensar que esto sea posible; en otras palabras, es un artículo de fe de parte de los cien­tíficos creer que como la ciencia ha explicado muchas otras cosas explicará esto también. En un sentido, podríamos afirmar que se trata de una variante del pro­blema cuerpo-mente. Pero si nos volvemos hacia el pasado para observar cómo la ciencia enfrentó dis­tintos desafíos, y de qué manera finalmente llegó al concepto de vida luego de que éste estuviera fuera de su alcance durante un largo período -y de hecho los siglos XVII y XVIII son ejemplos particul armen te cla­ros-, entendemos que los avances científicos fueron posibles precisamente porque el ámbito de la ciencia física se amplió. Un caso clásico es el de las fuerzas gra­vitacionales de Newton. Para los cartesianos, la acción a distancia era un concepto místico y, de hecho para Newton mismo, se trataba de una cualidad oculta, una entidad mística que no pertenecía al ámbito de la cien­cia. Según el sentido común de una generación pos­terior, la acción a distancia fue incorporada a la cien­cia. Ocurrió que el concepto de cuerpo, el concepto de lo físico había cambiado. Para un cartesiano estricto, en el caso de que tal persona pudiera existir hoy, no hay explicación para el comportamiento de los cuer­pos celestes. Sin duda, no hay explicación para los fenó­menos que se explican en términos de fuerza electro­magnética. Pero como resultado de la extensión de la ciencia física, y de su incorporación de conceptos que hasta ese momento no estaban disponibles -ideas com­pletamente nuevas- fue posible desarrollar en forma progresiva estructuras cada vez más complejas que incorporaron un mayor espectro de fenómenos. Por ejemplo, no cabe duda de que la física cartesiana es incapaz de explicar el comportamiento de las partí­culas elementales, así como de explicar el concepto de vida. Del mismo modo, pienso que uno podría pre­guntarse si la ciencia física, tal como la conocemos en la actualidad, incluida la biología, incorpora a su ámbito los principios y los conceptos que le permitirán des­cribir las capacidades intelectuales innatas del hombre y, a una mayor profundidad, la habilidad para hacer uso de estas capacidades con la libertad con la que las emplean los seres humanos. No veo motivos para creer que la biología o la física contengan ahora estos con­ceptos, y es posible que para enfrentar el próximo desa­fío, para dar el próximo paso deban concentrarse en este concepto organizador; asimismo, es muy proba­ble que para enfrentarlo tengan que ampliar su campo. En principio, quisiera afirmar que mi enfo­que del racionalismo clásico no es, en realidad, el de un historiador de la ciencia o el de un historiador de la filosofía, sino que mi perspectiva es la de alguien que posee ciertas nociones científicas y está interesado en observar cómo en una etapa previa las personas pudie­ron avanzar a oscuras hacia estos conceptos, quizás incluso sin darse cuenta de hacia dónde se dirigían. De modo que uno podría decir que contemplo la histo­ria no como un anticuario, interesado por descubrir y describir con precisión el pensamiento del siglo XVII -si bien no cuestiono esta actividad, que no es la mía-, sino más bien desde el punto de vista de un amante del arte, que quiere contemplar el siglo XVII para encon­trar en él cosas que poseen un valor particular, y cuyo valor es otorgado, en parte, por la perspectiva desde la cual son abordadas. Creo que, sin objetar el otro enfoque, el mío es legí­timo; esto es: es perfectamente posible volver a etapas previas del pensamiento científico sobre la base de nuestra comprensión actual, y percibir cómo los gran­des pensadores, dentro de las limitaciones de su tiempo, se acercaban a tientas hacia conceptos, ideas y revela­ciones de las que ellos mismos no podían tener una conciencia plena. Por ejemplo, creo que todos pode­mos hacer esto en relación con nuestro propio pensa­miento sin intentar compararnos con los grandes pen­sadores del pasado... ... uno puede observar.. . Está bien. Cualquiera puede considerar lo que sabe, preguntarse qué sabía veinte años atrás y ver que de cierta forma, no del todo clara, se estaba esforzando por alcanzar algo que sólo ahora puede entender... si es afortunado. Del mismo modo, pienso que es posible observar el pasado sin distorsionarlo, y es en estos términos que pretendo contemplar el si­glo XVII. Ahora bien, cuando observo los siglos XVII y XVIII me llama particul armen te la atención, por ejem­plo, el modo en que Descartes y sus seguidores fue­ron llevados a postular la mente como una sustancia pensante independiente del cuerpo. El motivo que los condujo a postular esta segunda sustancia -la mente, la entidad pensante- es que Descartes fue capaz de con­vencerse, más allá de que esto sea correcto o no, lo cual no interesa en este momento, de que en el mundo físico, e incluso en gran parte del mundo psicológico y de la conducta, los acontecimientos, por ejemplo, gran parte de las sensaciones, podían explicarse en términos físi­cos -de manera errónea, como creemos ahora-, es decir, en términos de cuerpos que chocan entre sí, giran y se mueven, etc. Descartes pensaba que podía expli­car en términos del principio mecánico cierto ámbito de fenómenos; y luego observó que había un ámbito de fenómenos que no podían explicarse en estos térmi­nos. Por lo tanto, postuló un principio creativo para describir ese ámbito de fenómenos: el principio de la mente con sus propiedades. Y luego los seguidores pos­teriores, muchos de quienes no se consideraban a sí mismos como cartesianos, por ejemplo, muchos que se consideraban fuertemente antirracionalistas, des­arrollaron el concepto de creación en el marco de un sistema de reglas. No voy a entrar en detalles, pero mi propia investi­gación sobre el tema me condujo, en última instan­cia, a Wilhelm von Humboldt, quien sin duda no se consideraba un cartesiano, pero que, aunque en otro contexto, en un período histórico diferente y con un entendimiento distinto, de un modo notable e inge­nioso que considero de importancia duradera, tam­bién desarrolló el concepto de forma internalizada -sobre todo, el concepto de creación libre dentro de un sistema de reglas- en un intento por resolver algu­nas de las mismas dificultades y problemas que enfren­taron los cartesianos. Creo que -y en este punto no coincido con muchos de mis colegas- el paso de Descartes hacia la postu­lación de una segunda sustancia fue propiamente científico, no metafísico o anticientífico. De hecho, en muchos sentidos fue similar al paso intelectual de Newton al postular la acción a distancia; estaba diri­giéndose al ámbito de lo oculto, por decirlo de alguna manera. Pasaba a un ámbito que se encontraba fuera de la ciencia establecida, e intentaba integrarlo a la cien­cia establecida mediante el desarrollo de una teoría en la que estos conceptos pudieran aclararse o expli­carse adecuadamente. Ahora bien, pienso que Descartes dio un paso inte­lectual similar al postular una segunda sustancia. Por supuesto, fracasó allí donde Newton tuvo éxito; es decir, fue incapaz de establecer los fundamentos de una teo­ría matemática de la mente, a diferencia de Newton y de sus seguidores, quienes establecieron los fundamentos de una teoría matemática de las entidades físicas que incorporaron conceptos ocultos como la acción a dis­tancia, y luego las fuerzas electromagnéticas, etcétera. Pienso, entonces, que esto nos plantea la tarea de con­tinuar y desarrollar esta... llamémosla teoría matemá­tica de la mente; me refiero a una teoría abstracta, arti­culada de manera precisa, formulada con claridad y con consecuencias empíricas que nos permitan determi­nar si la teoría es correcta o incorrecta, o si está bien encaminada o no y que, a la vez, tenga las propiedades de la ciencia matemática, esto es, las propiedades de rigor y precisión, y una estructura que nos permita deducir conclusiones sobre la base de supuestos, etc. Es éste el punto de vista desde el que intento analizar los siglos XVII y tomar elementos que creo están realmente ahí, incluso más allá de reconocer -y de hecho quisiera insistir en esto- que los individuos en cuestión pueden no haberlo considerado de esta forma. Creo que en parte estamos hablando de cosas opuestas porque hacemos un uso diferente del término creatividad. De hecho, debería decir que mi empleo del término es un tanto idiosincrásico y que, por lo tanto, en este caso la carga de la prueba recae sobre mí. Cuando me refiero a la creatividad, no atribuyo al con­cepto la noción normal de valor que se le otorga. Es decir, al hablar de creatividad científica, se habla, de manera apropiada, de los logros de un Newton. Sin embargo, en el contexto en el que aludo a la creativi­dad se trata de un acto humano normal. Estoy refiriéndome al tipo de creatividad que cual­quier niño demuestra cuando enfrenta una situación nueva: la describe y reacciona de forma apropiada, dice algo al respecto, lo piensa de una manera nueva, etc. Creo que es adecuado denominar creativos a estos actos, pero por supuesto sin pensar que se trata de los actos de un Newton. De hecho, es muy probable que la creatividad en las artes o las ciencias, lo que escapa a la norma, invo­lucre propiedades de la naturaleza humana que no estén desarrolladas plenamente en el conjunto de la humanidad, y que no formen parte de la creatividad normal de la vida coti diana . En mi opinión, la ciencia podrá abordar el problema de la creatividad normal e incorporarlo como un tema propio. Pero no creo que la ciencia, al menos en un futuro razonable -y sospecho que usted estará de acuerdo-pueda entender la verdadera creatividad, los logros del gran artista y del gran científico. No hay esperanza de que logre comprender estos fenómenos singulares. He estado hablando de los niveles bajos de creatividad. Ahora bien, en cuanto a lo que dice respecto de la his­toria de la ciencia creo que es correcto, iluminador y par­ticul armen te relevante para el tipo de empresa que nos aguarda en los ámbitos de la psicología, la lingüística y la filosofía de la mente. Es decir, en mi opinión se han reprimido o dejado de lado ciertos temas en los avances científicos de los últimos siglos. Por ejemplo, este interés por la creatividad de bajo nivel que mencioné, en realidad también estaba presente en Descartes. Cuando se refiere, por ejemplo, a la diferencia entre un loro, que puede imitar lo que se dice, y un ser humano, que puede decir cosas nuevas de acuerdo con la situa­ción, y al señalar a ésta como la propiedad que marca el límite de la física y el pasaje a la ciencia de la mente -para utilizar términos modernos-. Creo que, en reali­dad, se refiere al tipo de creatividad en la que estoy pen­sando; y estoy totalmente de acuerdo con sus comen­tarios acerca de las otras fuentes de dichas nociones. Estos conceptos, incluso la idea misma de la orga­nización de la estructura oracional, fueron dejados de lado en el período de importantes avances deriva­dos del trabajo de Sir William Jones y otros, y del de­sarrollo de la filología comparada en su totalidad. Ahora bien, creo que podemos trascender ese perío­do en el que fue necesario olvidar estos fenómenos, pretender que no existían y pasar a otra cosa. Durante este período de filología comparada, así como, según mi visión, de lingüística estructural, y en gran parte de la psicología de la conducta, y de lo que deriva de la tradición empirista en el estudio de la mente y la conducta, es posible dejar de lado esas limitaciones y considerar precisamente esos temas que animaron en gran medida el pensamiento y la especulación de los siglos XVII y XVIII , e incorporarlos en una cien­cia del hombre mucho más amplia y profunda, que otorgará un rol más pleno -aunque sin duda no se espera que permita una comprensión absoluta- a nociones como la innovación, la creatividad y la liber­ tad , y la producción de entidades nuevas, elementos nuevos del pensamiento y de la conducta en el marco de un sistema de reglas y esquemas. Pienso que se trata de conceptos que debemos enfrentar. Quizá pueda intentar comentar lo que acaba de decir desde mi propio marco conceptual. Pensemos, una vez más, en el niño que tiene en su mente un esquema que determina el tipo de lenguaje que puede aprender. Luego, a través de la experiencia, aprende con rapidez la lengua, de la que esta experien­cia forma parte, o la incluye. Se trata de un acto nor­mal, es decir, de un acto de inteligencia normal, pero de un acto muy creativo. Si un marciano observara este proceso de adquisi­ción de un vasto sistema complejo e intrincado de cono­cimiento basado en una cantidad de información extre­madamente reducida, pensaría que se trata de un acto descomunal de invención y creación. De hecho, pienso que un marciano consideraría que se trata de un logro equiparable a la invención de cualquier aspecto de una teoría física basada en la información disponible para un físico. Sin embargo, si este hipotético marciano observara que en la infancia todo ser humano normal realiza este acto creativo, y que todos lo hacen del mismo modo y sin ninguna dificultad, mientras que lleva siglos de genio el lento pasaje de las evidencias a una teoría cien­tífica, entonces, si el marciano fuera racional, llegaría a la conclusión de que la estructura del conocimiento que se adquiere en el caso del lenguaje es básicamente interior a la mente humana, mientras que la estructura de la física no lo es de un modo tan directo. Nuestras mentes no están hechas de modo tal que al observar fenómenos del mundo producimos física teórica; no es así como funciona nuestra mente. No obstante, creo que hay un punto de contacto posible y podría ser útil interrogarnos acerca de ello. Es decir, preguntarnos cómo es posible siquiera que seamos capaces de desarrollar una teoría científica. ¿Cómo es posible que, dada una cantidad reducida de información, distintos científicos, incluso distin­tos genios, arriben durante un largo período de tiempo a algún tipo de teoría, al menos en algunos casos, más o menos profunda y más o menos adecuada en tér­minos empíricos? Éste es un hecho extraordinario. Y, en efecto, si estos científicos, incluidos los genios, no partieran de una limitación demasiado estricta acerca de la clase de teorías científicas posibles, si no tuvieran en su mente algún tipo de especificación sin duda inconsciente sobre qué es una teoría científica posible, entonces este salto inductivo sería práctica­mente imposible. Lo mismo ocurriría si cada niño no tuviera incorporado en su mente el concepto de len­guaje humano de un modo muy restringido: el salto inductivo necesario para pasar de la información al conocimiento de una lengua sería imposible. Aunque podamos afirmar que en física el proceso de desarrollo de un conocimiento a partir de los datos es mucho más complejo y difícil para un organismo como el nuestro, ya que se trata de un proceso mucho más largo que requiere de la intervención del genio y demás, en cierto sentido el descubrimiento en física, en biología, o en cualquier otra disciplina científica posee un fundamento bastante similar al del niño nor­mal que descubre la estructura de su lengua; esto es, debe realizarlo basándose en una limitación inicial, una restricción inicial acerca de la clase de teorías posibles. Si no se parte de que no todo es una teoría posible, no es posible ningún tipo de inducción. Se podría partir de los datos en cualquier dirección, hacia cualquier lugar. Y el hecho de que la ciencia converja y progrese nos demuestra la existencia de dichas limitaciones y estructuras iniciales. Si realmente queremos desarrollar una teoría de la creación científica, o, en todo caso, de la creación artís­tica, creo que tenemos que concentrarnos precisamente en ese conjunto de condiciones que, por un lado, deli­mitan y restringen las posibilidades del alcance de nues­tro conocimiento, pero que, al mismo tiempo, permi­ten realizar un salto inductivo hacia sistemas de conocimiento complejos basados en una cantidad redu­cida de información. Me parece que éste sería un modo de avanzar hacia una teoría de la creatividad científica o, de hecho, hacia un enfoque epistemológico. Permítanme, otra vez quizá, sintetizar un poco. Coincido con su concepción acerca del progreso científico; es decir, no creo que el progreso científico sea sólo la acumulación de conocimientos nuevos y la asimilación de teorías nuevas. Más bien, pienso que presenta un patrón irregular como el que describe, que olvida ciertos problemas y pasa mediante saltos a teo­rías nuevas... Correcto. Pero pienso que se puede aventu­rar una explicación. Si lo simplificamos un poco, no quiero que esto se entienda de manera literal, podría­mos suponer que la siguiente explicación es precisa en términos generales: es como si, en tanto seres huma­nos con una organización biológica particular dada, tuviéramos en nuestra cabeza, desde el comienzo, cierto conjunto de estructuras intelectuales posibles, de cien­cias posibles. Ahora bien, cuando tenemos la suerte de que un aspecto de la realidad posea el carácter de una de estas estructuras mentales, entonces poseemos una ciencia: esto significa que, afortunadamente, la estructura de nuestra mente y la estructura de algunos aspectos de la realidad coinciden lo suficiente como para que desarrollemos una ciencia inteligible. Es precisamente esta limitación inicial en nuestras mentes con respecto a cierto tipo de ciencia posible lo que proporciona la enorme riqueza y creatividad del conocimiento científico. Es importante subrayar -y esto está relacionado con su observación acerca de las limitaciones y la libertad- que de no ser por estas limi­taciones, no accederíamos al acto creativo que per­mite el pasaje de una porción reducida de conoci­miento y un poco de experiencia a una matriz de conocimientos rica, sumamente compleja y articu­lada. Porque si cualquier cosa fuera posible, entonces nada sería posible. Es precisamente esta propiedad de nuestra mente, que no comprendemos en detalle pero que podemos empezar a percibir de un modo general, la que nos pre­senta ciertas estructuras inteligibles posibles que en el curso de la historia y a través de la intuición y la expe­riencia empiezan a entrar o salir de foco; es como resultado de esta propiedad de nuestras mentes que el pro­greso de la ciencia tiene ese carácter errático e irregu­lar que usted describe. Esto no significa que en última instancia el ámbito de la ciencia lo incluya todo. En lo personal, creo que muchas de las cosas que quisiéramos entender, y tal vez las cosas que más quisiéramos entender -como la natu­raleza del hombre, o la naturaleza de una sociedad decente- o muchas otras cosas, estarían, en realidad, fuera del alcance de la ciencia humana posible. En primer lugar, me gustaría desviarme bre­vemente, sólo para hacer un comentario acerca de lo que el señor Foucault acaba de decir. Creo que ilustra bellamente el modo en que cava­mos la montaña desde direcciones opuestas, para emplear su imagen original. Es decir, pienso que un acto de creación científica depende de dos factores: primero, de cierta propiedad intrínseca de la mente; luego, de un conjunto de condiciones sociales e inte­lectuales existentes. Y no se trata, desde mi punto de vista, de elegir cuál estudiar; por el contrario, com­prenderemos el descubrimiento científico y, del mismo modo, cualquier otro tipo de descubrimiento cuando sepamos cuáles son estos factores y podamos explicar entonces cómo interactúan de una forma particular. En este sentido al menos, me interesan, sobre todo, las capacidades intrínsecas de la mente; usted, como ha dicho, se interesa por la organización social y eco­nómica y las demás condiciones particulares. No, estoy de acuerdo... Sí. Sí, sí. PREGUNTA DEL PÚBLICO: Mi pregunta está dirigida al señor Chomsky y se vincula con un momento pre­vio del debate. Usted postula un sistema elemental de limitaciones básicas presentes en lo que denomina naturaleza humana. ¿En qué medida considera que la naturaleza humana está sujeta al cambio histórico? ¿Cree usted, por ejemplo, que ha cambiado de ma­nera sustancial desde, digamos, el siglo XVII? En ese caso, ¿podría relacionar esto con las ideas del señor Foucault? Creo que en términos biológicos y antro­pológicos, no hay duda de que la naturaleza de la inte­ligencia humana haya cambiado de modo sustancial, al menos desde el siglo XVII o, tal vez, desde el hom­bre de Cro-Magnon. Esto es, creo que las propieda­des fundamentales de nuestra inteligencia, sobre las que hemos estado discutiendo, sin duda son muy anti­guas. Si tomáramos a un hombre que vivió cinco mil o quizá veinte mil años atrás y lo colocáramos desde su nacimiento en la sociedad actual, aprendería lo mismo que todos los demás, y sería un genio o un idiota, o lo que sea, pero no diferiría en lo esencial. Pero, por supuesto, el nivel de conocimiento adqui­rido se modifica, las condiciones sociales cambian -las condiciones que permiten a alguien pensar libremente y salir del encierro de la superstición-. Y a medida que estas condiciones cambian, una inteligencia humana dada realizará un progreso que le permitirá alcanzar nuevas formas de creación. De hecho, esto está estre­chamente vinculado con la última pregunta que for­muló el señor Elders, si me permite decir algunas pala­bras al respecto. Tomemos la ciencia conductista y pensemos en ella en este contexto. Me parece que la propiedad funda­mental del conductismo, en cierto modo sugerida por la extraña denominación \"ciencia conductista\", es que niega la posibilidad de desarrollar una teoría cientí­fica. En otras palabras, el conductismo se basa en un presupuesto muy extraño y autodestructivo: no está permitido crear una teoría interesante. Si la física, por ejemplo, se hubiera restringido a los fenómenos y a su disposición, hoy nuestra astronomía seguiría siendo babilónica. Afortunadamente, los físicos nunca tuvieron un presupuesto tan superfluo y ridículo, que posee sus propias causas históricas, y que está rela­cionado con todo tipo de hechos extraños acerca del con­texto histórico en el que se desarrolló el conductismo. Pero si se lo observa sólo desde un punto de vista intelectual, el conductismo equivale a la insistencia arbitraria en que no se debe desarrollar una teoría cien­tífica del comportamiento humano; por el contrario, deberíamos ocuparnos directamente de los fenóme­nos y de su interrelación, y nada más -algo absoluta­mente imposible en cualquier otro ámbito, y supongo que es imposible también en el marco de la inteligen­cia o del comportamiento humano-. De modo que en este sentido, no creo que el conductismo sea una ciencia. Éste es un buen ejemplo del tipo que mencionó y ha referido el señor Foucault: en ciertas circunstan­cias históricas, por ejemplo, aquellas en las que se de­sarrolló la psicología experimental -por algún motivo que no voy a profundizar- fue interesante y quizá rele­vante imponer ciertas limitaciones muy extrañas a las teorías científicas permitidas, y a estas limitaciones muy extrañas se las conoce como conductismo. Con­sidero que hace tiempo que está agotado. Cualquiera haya sido el valor que tuviera en 1880, en la actuali­dad no cumple ninguna función excepto la de coac­cionar o limitar la investigación científica y, por lo tanto, simplemente deberíamos prescindir del mismo, así como prescindiríamos de un físico que afirmara que no está permitido desarrollar una teoría general de la física y que sólo se nos permite determinar los movi­mientos de los planetas y elaborar más epiciclos, y demás. Si uno enfrenta este tipo de afirmaciones, las olvida y las deja de lado. Del mismo modo, deberíamos olvidar las extrañísimas restricciones que definen al conductismo; restricciones que, como mencioné antes, pueden percibirse en la expresión misma de \"ciencia conductista\": Es posible coincidir, quizá, en que la conducta en un sentido amplio constituye la fuente de datos en los que se basa la ciencia del hombre. Pero definir una cien­cia por sus datos significaría definir la física como la teoría de la lectura de aparatos de medición. Y si un físico afirmara que su actividad científica se basa en la lectura de aparatos de medición, podríamos estar muy seguros de que no va a llegar muy lejos. Se podría discutir acerca de las lecturas de los aparatos de medi­ción y de las correlaciones entre ellos, y cosas por el estilo, pero nunca crearían una teoría física. Por eso creo que el término mismo es síntoma de la enfermedad. Deberíamos entender el contexto his­tórico en el que se desarrollaron estas extrañas limi­taciones, y luego de haberlas entendido, descartarlas y avanzar en la ciencia del hombre como lo haríamos en cualquier otro ámbito, esto es, desechando por com­pleto el conductismo y, de hecho, según mi punto de vista, toda la tradición empirista de la que procede. PREGUNTA DEL PÚBLICO: De modo que no está dispuesto a relacionar su teoría sobre las limitaciones innatas con la teoría de la \"grilla\" del señor Foucault. Podría haber una cierta vinculación. El señor Foucault afirma que un incremento de la creatividad en una cierta direc­ción excluye, en forma automática, el conocimiento en otra dirección, a través de un sistema de \"grillas': Si hubiera un sistema cambiante de limitaciones, habría un vínculo. Creo que las causas de lo que describe el señor Foucault son distintas. Una vez más, estoy sim­plificando quizá de manera excesiva. Desde un punto de vista intelectual, tenemos a nuestra disposición otras ciencias posibles. Cuando ponemos a prueba estas construcciones intelectuales en un mundo cambiante de hechos, no hallamos un desarrollo acumulativo, sino saltos extraños: tenemos una esfera de fenóme­nos y una ciencia que resulta aplicable; luego, se amplía un poco la esfera de fenómenos y entonces resulta que otra ciencia, que es muy distinta, se ajusta a la per­fección, quizá dejando de lado algunos de estos fenó­menos. Eso es el progreso científico y conduce a la omi­sión o al olvido de ciertas esferas. Pero creo que la causa es precisamente ese conjunto de principios que, por desgracia, no conocemos, lo que hace de la discusión algo muy abstracto, que definen para nosotros qué es una estructura intelectual posible, o una ciencia pro­funda posible . Segunda parte Justicia versus poder Voy a resistir las ganas de responder a la muy interesante pregunta anterior, y voy a pasar a ésta. Permítame comenzar haciendo referencia a algo sobre lo que ya hemos hablado. En caso de que sea correcto, como creo, que un componente fundamen­tal de la naturaleza humana es la necesidad del tra­bajo creativo, de la investigación creativa, de la crea­ción libre sin las limitaciones arbitrarias de las instituciones coercitivas, se desprende que una socie­dad decente debería llevar al máximo las posibilidades de realización de esta característica humana funda­mental. Esto significa intentar la superación de los ele­mentos represivos, opresivos, destructivos y coerciti­vos que se encuentran en toda sociedad real -la nuestra, por ejemplo- como residuo histórico. Ahora bien, toda forma de coerción o de represión, cualquier forma de control autocrático de cierto domi­nio de la existencia, como, por ejemplo, la propiedad privada del capital o el control estatal sobre algunos aspectos de la vida humana, cualquiera de las restric­ciones autocráticas de este tipo sobre algún área del esfuerzo humano, pueden justificarse, si esto es posible, sólo en términos de la necesidad de subsistencia, o la necesidad de supervivencia, o de defensa ante un des­tino horrible, o algo semejante. No es posible justifi­carlas de forma intrínseca. Más bien, se las debe supe­rar y eliminar. Pienso que, al menos en las sociedades tecnológi­camente avanzadas de Occidente, sin duda nos encontramos en una posición en la que las tareas monóto­nas y sin sentido pueden en gran parte ser eliminadas y, reducidas a lo estrictamente necesario, ser compar­tidas por toda la población en la que el control auto­crático centralizado, sobre todo de las instituciones económicas -y con esto me refiero al capitalismo pri­vado, al totalitarismo estatal o a las variadas formas mixtas de capitalismo de Estado existentes-, se ha vuelto un vestigio histórico destructivo. Se trata de vestigios que deben ser derrocados, eli­minados en favor de la participación directa mediante asambleas de trabajadores u otras asociaciones libres que los individuos constituirán por su cuenta sobre la base de su existencia social y de su trabajo pro­ductivo. Cuando hablo de anarcosindicalismo, me refiero a un sistema federado y descentralizado de asociaciones libres que incorpore instituciones económicas, así como otras instituciones sociales; y me parece que ésta es la forma apropiada de organización social para una socie­dad tecnológica avanzada, donde no hay que forzar a los seres humanos a ocupar el lugar de un instrumento, de una rueda dentada en la máquina. Ya no hay nin­guna necesidad social de que los seres humanos sean tratados como componentes mecánicos del proceso productivo; esto puede superarse y debemos hacerlo a través de una sociedad de libertad y de asociación libre, en la que el impulso creativo que considero intrín­seco a la naturaleza humana sea capaz de realizarse en los hechos. Y, una vez más, al igual que el señor Foucault, no entiendo cómo un ser humano podría no estar intere­sado en este tema. Sin duda estoy de acuerdo, no sólo en teo­ría sino también en la acción. Creo que hay dos tareas intelectuales: una, a la que me referí, es intentar crear la visión de una sociedad futura donde impere la jus­ticia; esto significa crear una teoría social humanista basada, si es posible, en una concepción humanista y firme de la esencia humana, o de la naturaleza humana. Ésa es una de las tareas. La otra consiste en comprender cabalmente la natu­raleza del poder, la opresión, el terror y la destrucción en nuestra propia sociedad. Y sin duda esto incluye las instituciones que mencionó, así como las institucio­nes clave de toda sociedad industrial, a saber, las ins­tituciones económicas, comerciales y financieras y, en particular, en el período que se avecina, las grandes cor­poraciones multinacionales que físicamente no están lejos de nosotros esta noche (por ejemplo, Philips en Eindhoven). Éstas son las instituciones básicas de opresión, coer­ción y gobierno autocrático que parecen neutrales a pesar de todo lo que afirman. Estamos sujetos a la demo­cracia del mercado, y esto debe entenderse precisamente en términos del poder autocrático, incluida su forma particular de control que procede del dominio de las fuerzas de mercado en una sociedad no igualitaria. No cabe duda de que debemos comprender estos hechos, y no sólo comprenderlos sino combatirlos. Creo que la propia participación política, a la que dedi­camos la mayor parte de nuestra energía y esfuerzo, debe concentrarse en esa área. No quiero llevar el tema al ámbito de lo personal, pero mi compromiso está sin duda en esa área, y asumo que lo mismo ocurre res­pecto del de los demás. Sin embargo, creo que sería una pena abandonar por completo la tarea, en cierto modo más abstracta y filosófica, de intentar establecer las conexiones entre un concepto de la naturaleza humana que dé lugar a la libertad, la dignidad, la creatividad y otras caracte­rísticas humanas fundamentales, y una noción de la estructura social donde estas propiedades puedan rea­lizarse y la vida humana adquiera un sentido pleno. Y de hecho, si estamos pensando en la transforma­ción social o la revolución social, aunque por supuesto sería absurdo presentar una descripción detallada del objetivo que intentamos alcanzar, debemos saber algo acerca de hacia dónde creemos que vamos, y dicha teo­ría puede indicárnoslo. Sí. Creo que en la esfera intelectual de la acción política, donde se intenta construir una visión de una sociedad justa y libre sobre la base de alguna noción de la naturaleza humana, enfrentamos exactamente el mismo problema que encontramos en la acción polí­tica inmediata, a saber, el de estar obligados a actuar, porque los problemas son muy graves, y sin por eso desconocer que cualquier cosa que hagamos se basa en una comprensión muy parcial de las realidades socia­les y, en este caso, de las realidades humanas. Por ejemplo, para hablar en términos concretos, gran parte de mi activismo político está relacionado con la guerra de Vietnam, y con la participación en actos de desobediencia civil. La desobediencia civil en los Esta­dos Unidos se lleva a cabo con una gran incertidum­bre acerca de sus efectos. Se podría argumentar, por ejemplo, que amenaza el orden social en modos que podrían conducir al fascismo; y eso sería algo muy nocivo para los Estados Unidos, para Vietnam, para Holanda y para todos. Sabemos que si un gran Levia­tán como los Estados Unidos se volviera realmente fas­cista, provocaría muchos problemas; así que ése es uno de los peligros de este acto concreto. Por otro lado, corremos un grave peligro en el caso de no llevarlo a la práctica; esto es, si no se lo hiciera, el poder estadounidense destruiría a la sociedad de Indochina. Enfrentados a estas incertidumbres, debe­mos elegir un curso de acción. Del mismo modo, en el ámbito intelectual enfren­tamos las incertidumbres que usted plantea correc­tamente. Nuestro concepto de naturaleza humana es sin duda limitado, está condicionado parcialmente por la sociedad, coartado por nuestras propias defi­ciencias de carácter y por las limitaciones de la cul­tura intelectual en la que vivimos. Pero, al mismo tiempo, es de una importancia crucial saber qué obje­tivos imposibles queremos alcanzar si nuestra inten­ción es alcanzar algunos de los objetivos posibles. Y esto significa que debemos ser lo suficientemente auda­ces como para especular y crear teorías sociales basa­das en un conocimiento parcial, muy atentos a la posi­bilidad, y de hecho a la alta probabilidad, de que al menos en algunos aspectos estemos muy lejos de dar en el blanco. No, creo que va más allá. La acción extra-parlamentaria incluiría, por ejemplo, una manifesta­ción masiva legítima, pero la desobediencia civil tiene un sentido más restringido. Significa directamente desafiar aquello que el Estado establece como legal, cuando no lo es según mi visión. Correcto. Tendría cuidado con eso, porque, volviendo a un punto muy importante que dejó en claro el señor Foucault, uno no necesariamente per­mite al Estado definir qué es lo legal. Ahora bien, el Estado tiene el poder de hacer cumplir un cierto con­cepto de lo que es legal, pero el poder no implica jus­ticia y tampoco lo correcto; de modo que el Estado puede definir un acto como desobediencia civil y puede estar equivocado. En los Estados Unidos, por ejemplo, el Estado define como desobediencia civil la acción de descarrilar un tren con una carga de municiones para Vietnam; y el Estado está equivocado al definir esto como desobe­diencia civil, porque es legal, correcto y necesario hacerlo. Es correcto llevar a cabo actos que impidan acciones criminales del Estado, así como lo es violar una orden de tránsito para evitar un asesinato. Si hubiera detenido mi auto frente a un semáforo en rojo, y luego lo desobedeciera para evitar, por ejemplo, que alguien utilice una ametralladora para disparar contra un grupo de personas, por supuesto que eso no es un acto ilegal sino una acción apropiada y correcta; ningún juez en su sano juicio lo condenaría por una acción de ese tipo. Del mismo modo, gran parte de lo que las autori­dades estatales definen como actos de desobediencia civil en realidad no lo son: de hecho, es un comporta­miento legal y obligatorio que viola el mandato del Estado, que puede ser o no un mandato legal. Por eso creo que debemos tener cuidado antes de llamar a algo ilegal. Aquí quisiera adoptar el punto de vista de la Corte Suprema de los Estados Unidos, y probable­mente de otros tribunales en tales circunstancias; es decir, intentar resolver el asunto con los fundamen­tos más estrictos posibles. Pensaría que en última ins­tancia sería muy razonable, en muchos casos, actuar contra las instituciones legales de una sociedad dada, si al actuar de ese modo se atacaran las fuentes de poder y de opresión de esa sociedad. Sin embargo, la legislación existente representa en numerosos casos valores humanos justos; interpretada de forma correcta, permite realizar muchas de las cosas que el Estado ordena no hacer. Y creo que es impor­tante sacar provecho de las áreas de la legislación que están bien planteadas y luego quizá actuar de forma directa contra aquellas que sólo ratifican un sistema de poder. Que yo considero ilegal, no sólo el Estado. ...que el Estado considera ilegal. Sí. Cuando realizo un acto que es ilegal para el Estado, para mí suele ser legal, esto es, considero que el Estado es criminal. Pero en algunas ocasiones esto no es cierto. Permítame ser concreto y pasar de la lucha de clases a la guerra imperialista, donde la situación es en cierto modo más clara y evidente. Tomemos el derecho internacional, un instrumento muy débil, como sabemos, pero que sin embargo incor­pora algunos principios muy interesantes. En muchos sentidos, el derecho internacional es el instrumento de los poderosos: es una creación de los estados y de sus representantes. En el desarrollo del cuerpo del dere­cho internacional existente hoy, no participaron los movimientos de masas de campesinos. La estructura del derecho internacional refleja este fenómeno, esto es, el derecho internacional permite un espectro muy amplio de intervención por la fuerza en apoyo de estructuras de poder existentes que se defi­nen a sí mismas como estados en contra de los intere­ses de la masa de la población organizada en oposición a los estados. Ésta es una deficiencia fundamental del derecho internacional, y creo que se justifica oponerse a este aspecto del derecho internacional al que podemos con­siderar carente de validez, o tan válido como el dere­cho divino de los reyes. Es sólo un instrumento del que se sirven los poderosos para conservar el poder. Pero el derecho internacional no es sólo de ese tipo. Existen elementos interesantes del derecho interna­cional, arraigados por ejemplo en los principios de Nuremberg y en la Carta de las Naciones Unidas, que permiten, que de hecho creo que exigen que el ciuda­dano actúe contra el Estado de un modo que el Estado equivocadamente consideraría criminal. Sin embargo, estaría actuando legalmente, porque el derecho inter­nacional prohíbe el uso de la amenaza o la fuerza en asuntos internacionales, excepto bajo circunstancias muy restringidas que, por ejemplo, no caracterizan a la guerra de Vietnam. Esto significa que en el caso par­ticular de la guerra de Vietnam, que me interesa mucho, los Estados Unidos tienen un rol criminal. Y las personas tienen el derecho de impedir que los cri­minales cometan un asesinato. Sólo por el hecho de que el criminal denomine ilegal el acto del que intenta detenerlo, no significa que aquél sea ilegal. Un ejem­plo muy claro de esto es el caso de los documentos del Pentágono en los Estados Unidos, que seguramente conoce. Reducido a lo esencial y dejando legalismos de lado, el Estado está intentando procesar a personas por reve­lar los crímenes de Estado. Eso en resumidas cuentas. Ahora bien, es evidente que esto es absurdo, y no se debe atender en absoluto a tal distorsión de un pro­ceso judicial razonable. Es más, creo que el sistema legal existente explica incluso por qué es absurdo. Pero si no lo hiciera, entonces deberíamos luchar contra ese sistema legal. Sí, pero seguramente usted piensa que su papel en la guerra es justo, que está luchando una gue­rra justa, para servirnos de un concepto de otro ámbito. Y creo que eso es importante. Si uno pensara que está luchando una guerra injusta, no podría seguir esa línea de razonamiento. Me gustaría reformular ligeramente lo que dijo. Me parece que no se trata de una diferencia entre legali­dad y justicia ideal, sino más bien entre legalidad y una justicia mejor. Estoy de acuerdo en que sin duda no estamos en situación de crear un sistema jurídico ideal, así como una sociedad ideal en nuestras mentes. No sabemos lo suficiente, estamos limitados, somos muy parciales y muchas otras cosas. Sin embargo, estamos en la situa­ción de imaginar y avanzar en la creación de una socie­dad mejor, y también de un mejor sistema de justicia -y debemos actuar como seres humanos responsa­bles y sensatos en esa situación-. Ahora bien, un mejor sistema sin duda posee defectos. Pero si uno compara un mejor sistema con el sistema existente, sin con­fundirse y creer que un mejor sistema es el sistema ideal, entonces creo que podemos hacer el siguiente razonamiento. Los conceptos de legalidad y justicia no son idénti­cos; tampoco son completamente distintos. En la medida en que la legalidad incluye la justicia en el sen­tido de una justicia mejor referida a una sociedad mejor, entonces deberíamos seguir y obedecer la ley, obligar al Estado a respetarla, así como a las grandes corpo­raciones y a la policía, si tenemos el poder de hacerlo. Por supuesto, en aquellas áreas donde el sistema legal no representa una justicia mejor sino más bien las téc­nicas de opresión codificadas por un sistema autocrá­tico en particular, un ser humano razonable debería ignorarlas y luchar contra ellas, al menos por princi­pio; aunque es posible que, por alguna razón, no lo haga en los hechos. No estoy de acuerdo. En lo personal, no estoy de acuerdo. Por ejemplo, si supiera que la toma de poder por parte del proletariado conduciría a una política estatal terrorista, destructora de la libertad, la dignidad y las relaciones humanas aceptables, entonces no de­searía que el proletariado tomara el poder. De hecho, creo que el único motivo por el cual alguien podría desearlo es porque cree, de forma correcta o incorrecta, que a través de la transferencia de poder se alcanzarán ciertos valores humanos fundamentales. No me convence en absoluto esa teoría de la revolución por muchos motivos, históricos y de otro tipo. Pero incluso en el caso de que la aceptara, esa teo­ría aprueba que el proletariado tome el poder y lo ejerza de un modo violento, sanguinario e injusto, porque afirma, en mi opinión de manera equivocada, que esto conducirá a una sociedad más justa, en la cual el Estado se disolverá, el proletariado será una clase universal, etc., etc. Si no fuera por esa justificación futura, sin duda la idea de una dictadura violenta y sanguinaria del proletariado sería injusta. Ahora bien, éste es otro tema, pero soy muy escéptico en relación con la efec­tividad de una dictadura violenta y sanguinaria del proletariado, en especial cuando la expresan represen­tantes autoproclamados de un partido de vanguardia, quienes, podríamos predecir de antemano en razón de nuestra experiencia histórica, serán el nuevo gobierno de esa sociedad. Mire, no estoy diciendo que haya un abso­luto... Por ejemplo, no soy un pacifista militante. No sostendría que es incorrecto utilizar la violencia en todas las circunstancias imaginables, aunque el uso de la violencia sea en cierto sentido injusto. Creo que se deben evaluar las justicias relativas. Pero la violencia y la creación de cierto grado de injusticia sólo se justifican si se exige y se evalúa -lo que siempre debería llevarse a cabo muy seriamente y con una dosis importante de escepticismo- que el ejer­cicio de dicha violencia tenga por finalidad la obten­ción de una mayor justicia. Si no tuviera tal funda­mento, en mi opinión se trata de un acto absolutamente inmoral. Está bien, pero ésa es la justificación última. Pero, en efecto, es en términos de justicia, porque el fin que se alcanzará se presenta como un fin justo. Ni un leninista ni ningún otro militante se atreve­ría a decir \"Nosotros, los miembros del proletariado, tenemos el derecho de tomar el poder y luego man­dar a todos los demás al crematorio': Si ésa fuera la con­secuencia de que el proletariado tomara el poder, por supuesto que no sería apropiado. La idea -y por los motivos que mencioné soy escép­tico al respecto- es que un período de dictadura vio­lenta, o quizá de dictadura violenta y sangrienta, es justificable porque implicará la supresión y el fin de la dominación de clase, un objetivo adecuado para la vida humana; es por esta última condición que toda la empresa podría justificarse. Si se justifica o no es otro asunto. No estoy de acuerdo. Ahora estoy absolutamente en desacuerdo. Creo que hay cierto tipo de fundamento absoluto -aun­que si me presionaran estaría en problemas, porque no podría esbozarlo- que en última instancia reside en las cualidades humanas fundamentales, sobre las que se basa un concepto \"real\" de justicia. Creo que es muy apresurado calificar nuestros sis­temas de justicia actuales como meros sistemas de opre­sión de clase; no creo que sea así. Pienso que expresan sistemas de opresión de clase y elementos de otros tipos de opresión, pero también una búsqueda a tientas de conceptos verdaderamente humanos y valiosos de jus­ticia, decencia, amor, bondad y compasión, que creo son reales. Y pienso que en toda sociedad futura, que por supuesto nunca será una sociedad perfecta, tendremos estos conceptos de nuevo, y esperemos que estén más cerca de incorporar una protección de las necesida­des humanas fundamentales, incluidas necesidades como las de solidaridad y compasión, entre otras, pero quizá aún reflejará de alguna forma las inequidades y los elementos opresivos de la sociedad existente. Por eso creo que lo que usted describe es aplicable sólo a un tipo de situación muy diferente. Por ejemplo, tomemos el caso de un conflicto nacio­nal. Tenemos dos sociedades, y cada una intenta des­truir a la otra. No hay ninguna pregunta acerca de la justicia. El único interrogante posible es cuál es tu bando. ¿Vas a defender a tu sociedad y a destruir a la otra? Quiero decir, en cierto sentido, abstrayéndonos de una serie de problemas históricos, que esto fue lo que enfrentaron los soldados que se masacraron entre sí en las trincheras durante la Primera Guerra Mundial. Lu­chaban por nada. Luchaban por el derecho a destruirse entre sí. Y en este tipo de circunstancias no se plantea­ba la cuestión de la justicia. Por supuesto, había personas racionales, la mayo­ría en prisión, como Karl Liebknecht, por ejemplo, quien señaló esto y fue encarcelado por hacerlo, o Ber­trand Russell, para tomar un ejemplo del otro bando. Hubo personas que comprendieron que esa masacre mutua no tenía ningún sentido desde la perspectiva de la justicia y que sólo debían ponerle fin. Ahora bien, esas personas a las que se consideraba locas o criminales eran en realidad los únicos cuerdos. Y en circunstancias como éstas, del tipo que usted describe, donde no se plantea la cuestión de la justicia y sólo se trata de saber quién va a ganar en una lucha a muerte, creo que la reacción humana correcta es la siguiente: pongámosle fin, que no gane nadie, detengá­moslo y, por supuesto, si decimos eso, de inmediato ire­mos a parar a la cárcel o seremos asesinados o algo pare­cido, que fue el destino de muchas personas racionales. Pero no creo que ésa sea la situación típica en los asuntos humanos, y no creo que sea la situación en el caso del conflicto de clases o la revolución social. En mi opinión, allí uno puede y debe presentar sus argu­mentos, y si es posible hacerlo debería abandonarse la lucha. Justificar que la revolución social tiene por finalidad la justicia, que tiene por finalidad satisfacer necesidades humanas fundamentales y no sólo colo­car en el poder a algún otro grupo. Está claro. Sí, creo que tiene razón, y ése es un motivo por el cual evité el tema y dije que era muy escéptico acerca de la idea en su totalidad, porque creo que si queremos utilizar el concepto de \"proletariado\" debe­mos reinterpretarlo de acuerdo con las condiciones sociales actuales. En realidad, preferiría abandonar el término, dado que carga con connotaciones históricas específicas, y pensar en cambio en las personas que rea­lizan las tareas productivas de la sociedad, el trabajo manual e intelectual. Creo que esas personas deberían estar en una posición que les permitiera organizar las condiciones de su trabajo, y determinar los fines y los usos de su trabajo; y debido a mi concepción acerca de la naturaleza humana, creo en realidad que esto nos incluye a todos. Porque pienso que cualquier ser humano que no posea deformaciones físicas o mentales -y aquí nuevamente debo discrepar con el señor Foucault y expresar mi creencia de que el con­cepto de enfermedad mental quizá posea efectivamente un carácter absoluto, al menos en cierta medida- no sólo es capaz de realizar una tarea productiva y crea­tiva, sino que experimenta la necesidad de hacerlo si tiene la oportunidad. Nunca he visto a un niño que no quisiera armar algo con bloques, o aprender algo nuevo, o intentar la siguiente tarea. Y supongo que el único motivo por el cual los adultos no son así es porque han sido enviados a la escuela y a otras instituciones opresivas que los han alejado de aquellos intereses. Ahora bien, si esto es así, entonces el proletariado, o como quiera llamarlo, realmente puede ser univer­sal, esto es, puede estar compuesto por todos esos seres humanos impelidos por lo que considero la necesi­dad humana fundamental de ser creativos, curiosos, cuestionadores... PREGUNTA DEL PÚBLICO: ¿Puedo interrumpir? ...para hacer cosas útiles. PREGUNTA DEL PÚBLICO: Si utiliza esa categoría, que posee otro significado para el marxismo... Ése es el motivo por el cual quizás deba­mos abandonar el concepto. PREGUNTA DEL PÚBLICO: ¿No sería mejor utilizar otro término? En este contexto, me gustaría hacerle otra pregunta: ¿qué grupos cree que harán la revolución? Sí, ésa es una pregunta diferente. PREGUNTA DEL PÚBLICO: Es una ironía de la historia que en este momento jóvenes intelectuales, que provienen de las clases medias y altas, se denominen prole­tarios a sí mismos y afirmen que debemos unirnos al proletariado. Pero no he visto a ningún proletario con conciencia de clase. Y ése es el gran dilema. Está bien. Pienso que ha hecho una pregunta concreta y específica, y muy razonable. No es cierto que en nuestra sociedad todas las per­sonas realicen un trabajo útil y productivo, o un tra­bajo que brinde satisfacción -obviamente, eso está muy lejos de ser cierto-, o que si pudieran hacer su trabajo en condiciones de libertad, éste se volvería produc­tivo y satisfactorio. Por el contrario, hay una gran cantidad de perso­nas que poseen otro tipo de trabajo. Por ejemplo, quie­nes están implicados en la administración de la explo­tación, o en la creación de un consumo artificial, o de mecanismos de destrucción y opresión, así como aque­llos que simplemente no poseen un lugar en una eco­nomía industrial paralizada. Numerosas personas están excluidas de la posibilidad del trabajo productivo. Y pienso que la revolución debería realizarse en nom­bre de todos los seres humanos; pero deberá ser lide­rada por ciertas categorías de seres humanos, y creo que serán aquellos que participan realmente del tra­bajo productivo de la sociedad. Ahora bien, el signifi­cado de esto dependerá de la sociedad. En nuestra sociedad, creo que incluye a los trabajadores intelectuales; abarca un espectro que va de los trabajadores manua­les a los trabajadores calificados, los ingenieros, los científicos, un grupo muy amplio de profesionales, numerosas personas con ocupaciones en lo que se denomina servicios, que en realidad constituyen la masa de la población, al menos en los Estados Uni­dos, y supongo que aquí también, y en el futuro se con­vertirán en la mayor parte de la población. Por eso, pienso que los estudiantes revolucionarios, si le parece bien denominarlos así, en parte tienen razón: esto es, en una sociedad industrial avanzada moderna, es muy importante cómo se identifica así misma la inte­lligentsia capacitada. Es fundamental preguntarse si se identifican como administradores sociales, tecnócra­tas, funcionarios del Estado, servidores del poder pri­vado, o bien si se reconocen como parte de la fuerza de trabajo que tiene a su cargo la labor intelectual. En este último caso, pueden y deberían cumplir un papel decente en una revolución social progre­sista. En el primer caso, forman parte de la clase de los opresores. PREGUNTA DEL PÚBLICO: Señor Chomsky, me sorprendió lo que afirmó acerca de la necesidad intelectual de crear nuevos modelos de sociedad. Uno de los pro­blemas que enfrentamos al hacer esto con grupos estudiantiles de Utrecht, es que buscamos una coherencia de valores. Uno de los valores a los que usted de algún modo hizo referencia es la necesidad de descentralizar el poder. Las personas en el lugar de los hechos debe­rían participar de la toma de decisiones. Ése es el valor de la descentralización y la partici­pación; pero, por otro lado, vivimos en una sociedad donde cada vez es más necesario -o donde parece ser cada vez más necesario- que las decisiones se tomen en escala mundial. Para tener, por ejemplo, una dis­tribución más equitativa de ayuda social, etc., podría requerirse una mayor centralización. Estos proble­mas deberían resolverse en un nivel más elevado. Ésa es una de las contradicciones que encontramos en la creación de su modelo de sociedad, y nos gustaría oír sus ideas al respecto. Tengo una breve pregunta adicional, o más bien un comentario para hacerle. ¿Cómo puede alguien con su actitud hacia la guerra de Vietnam sobrevivir en una institución como el MIT, conocido como uno de las grandes contratistas y autores intelectuales de esta guerra? Permítame contestar su segunda pregunta, y espero no olvidar la primera. No, primero intentaré responder a la primera pregunta; luego, hágame acor­dar si me olvido de la segunda. En general, estoy a favor de la descentralización. No quisiera convertirlo en un principio absoluto, pero el motivo por el que estoy a favor, incluso a pesar de que sin duda hay un amplio margen de especulación aquí, es la creencia de que en general un sistema de poder centralizado opera de forma muy eficiente en beneficio de los grupos más poderosos en el interior del mismo. Ahora bien, no cabe duda de que un sistema de poder descentralizado y de asociación libre enfrentará el pro­blema específico que usted menciona -el de la desi­gualdad-, ya que una región es más rica que la otra, etc. Pero mi impresión es que es más seguro confiar en lo que espero sean los sentimientos humanos básicos de compasión y búsqueda de justicia, que es posible que se manifiesten en un sistema de asociación libre. Creo que se puede confiar más en la posibilidad de progreso sobre la base de esos instintos humanos, que sobre la base de las instituciones de un poder centra­lizado, que casi de manera inevitable actuará en bene­ficio de sus grupos más poderosos. Esto parece abstracto y demasiado general, y no qui­siera afirmar que se trata de una regla aplicable a todas las situaciones, pero creo que en muchos casos es un proceso efectivo. Entonces, por ejemplo, es mucho más probable que los refugiados de Pakistán del Este reciban ayuda de un Estados Unidos libertario, socialista y democrá­tico que de un sistema de poder centralizado que en lo esencial actúa en beneficio de las corporaciones mul­tinacionales. Y pienso que lo mismo es aplicable a muchos otros casos. Pero me parece que ese princi­pio merece al menos nuestra reflexión. En cuanto a la idea que tal vez acechaba en su pre­gunta -una idea que suele expresarse a menudo- res­pecto de que hay algún imperativo técnico, alguna pro­piedad de la sociedad tecnológica avanzada que exige un poder y una toma de decisiones centralizados -y muchas personas lo afirman, desde Robert McNamara hacia abajo-, a mi entender es algo completamente absurdo, nunca oí ningún argumento en su favor. Me parece que la tecnología moderna, como la tec­nología del procesamiento de datos o de la comunica­ción, entre otras, tiene precisamente el efecto contra­rio. Esto significa que la información y la comprensión relevantes pueden transmitirse a todos en forma rápida. No debe estar concentrada en las manos de un pequeño grupo de administradores que controlan todo el cono­cimiento, la información y la toma de decisiones. Por eso pienso que la tecnología puede ser liberadora, tiene la propiedad de ser potencialmente liberadora; se la convierte, como a todo lo demás, como al sistema de justicia, en un instrumento de opresión porque el poder está mal distribuido. No creo que haya nada en la tecnología moderna o en la sociedad tecnológica moderna que nos conduzca hacia una centralización del poder; más bien, opino lo contrario. Acerca de la segunda pregunta, creo que incluye dos cuestiones: una es cómo hace el MIT para tolerarme, y la otra reside en cómo hago para tolerar al MIT. En cuánto a cómo hace el MIT para tolerarme creo, una vez más, que no debemos ser tan esquemáticos. También es cierto que el MIT encarna valores liberta­rios muy importantes, que considero muy arraiga­dos en la sociedad estadounidense, afortunadamente para el mundo. No están lo suficientemente arraiga­dos para salvar a los vietnamitas, pero sí para evitar desastres mucho peores. Y es aquí donde creo que es necesario matizar un poco. Hay terror y agresión imperiales, hay explota­ción, racismo, muchísimas cosas de este tipo. Pero a la vez coexisten con una preocupación muy seria por los derechos individuales, cuya raíz se encuentra, por ejem­plo, en la Declaración de Derechos, que de ningún mo­do expresa sólo la opresión de clase. También es una expresión de la necesidad de defender al individuo del poder estatal. Ambas son coexistentes. No es una cuestión tan sencilla, no todo es simplemente malo o bueno. Y es el equilibrio particular en el que coexis­ten lo que hace que una institución productora de armas de guerra esté de hecho dispuesta a tolerar, yen muchos casos incluso a alentar, a una persona impli­cada en actos de desobediencia civil contra la guerra. Ahora bien, en cuanto a cómo logro tolerar al MIT, eso da lugar a otra pregunta. Hay quienes argumentan, y nunca he entendido la lógica de esto, que un radical debería desvincularse de las instituciones opresivas. La lógica de este argu­mento es que Karl Marx no debería haber estudiado en el Museo Británico, que era el símbolo del impe­rialismo más despiadado del mundo, el lugar donde se reunieron todos los tesoros que un imperio había reco­gido a través de la expoliación de las colonias. Pero creo que Karl Marx tenía razón al estudiar en el Museo Británico. Tenía razón al utilizar los recur­sos y, de hecho, los valores liberales de la civilización que intentaba derrocar, en contra de ésta. Y creo que lo mismo es aplicable en este caso. PREGUNTA DEL PÚBLICO: ¿Pero no teme que su presen­cia en el MIT les permita tener una conciencia limpia? En realidad, no veo de qué manera. Quiero decir, creo que mi presencia en el MIT puede servir de manera marginal para ayudar, no sé cuánto, a incre­mentar el activismo estudiantil en oposición a nume­rosos actos del MIT como institución. Al menos espero que haga eso. PREGUNTA DEL PÚBLICO: Quisiera volver al tema de la centralización. Usted afirmó que la tecnología no se opone a la descentralización. Pero la cuestión es la siguiente: ¿puede la tecnología hacer una crítica de sí misma y de sus influencias? ¿No cree que podría ser necesario tener una organización central que pudiera ejercer la crí­tica de la influencia de la tecnología en todo el uni­verso? Me resulta difícil entender cómo podría incor­porarse a una institución tecnológica pequeña. No tengo nada en contra de la interacción de asociaciones libres federadas; yen este sentido, puede haber centralización, interacción, comunicación, argu­mentación, debate, y todo lo demás, así como crítica. Mi oposición está dirigida a la centralización del poder. PREGUNTA DEL PÚBLICO: Pero por supuesto que el poder es necesario, por ejemplo, para prohibir a ciertas ins­tituciones tecnológicas un trabajo que sólo beneficiará a las corporaciones. Sí, pero mi argumento es el siguiente: si te­nemos la posibilidad de elegir entre un poder centra­lizado o una asociación libre de comunidades liberta­rias para la toma de una decisión, confiaría más en la última. Y el motivo es que creo que puede servir para potenciar al máximo los instintos humanos de bien, mientras que un sistema de poder centralizado ten­derá de un modo general a potenciar los peores instin­tos humanos, los instintos de rapacidad, de destruc­ción, de acumulación de poder y de destrucción de los otros. Son instintos que surgen y operan en ciertas cir­cunstancias históricas, y creo que deseamos crear una sociedad donde probablemente se los reprima y se los reemplace por instintos más sanos. PREGUNTA DEL PÚBLICO: Espero que tenga razón."
    },
    {
        "Interlocutor":"ELDERS",
        "Intervención":"Damas y caballeros, bienvenidos al tercer debate del Proyecto Internacional de Filósofos. Esta noche nos acompañan el señor Michel Foucault, del College de France, y el señor Noam Chomsky, del Massachusetts Institute of Technology (MIT). Son filósofos cuyas visiones tienen puntos en común y puntos divergentes. Quizá, la mejor forma de compararlos sea considerar­los como cavadores de túneles que trabajan con herra­mientas diferentes en laderas opuestas de una misma montaña, y que no saben siquiera si están acercándose. Sin embargo, ambos trabajan con ideas absolutamente nuevas, en profundidad, comprometidos por igual con la filosofía y con la política. Me parece que son moti­vos suficientes para esperar un debate fascinante en torno de la filosofía y de la política. Es por ello que mi intención es no perder más tiempo y comenzar por un tema central y recurrente: la naturaleza humana. Todos los estudios del hombre, de la historia a la lin­güística y la psicología, enfrentan el interrogante de si en última instancia somos el resultado de una serie de factores externos, o si, a pesar de nuestras diferen­cias, poseemos algo que podríamos denominar una naturaleza humana común que nos permitiría reco­nocernos como seres humanos. De modo que mi primera pregunta está dirigida a usted, señor Chomsky, porque suele utilizar el con­cepto de naturaleza humana, e incluso términos rela­cionados con él, como \"ideas innatas\" y \"estructuras innatas': ¿Qué fundamentos proporciona la lingüística para otorgar un lugar central al concepto de natura­leza humana? Señor Foucault, cuando pienso en libros como Historia de la locura en la época clásica y Las palabras y las cosas, tengo la impresión de que usted está tra­bajando a un nivel completamente distinto y con un objetivo y una finalidad totalmente opuestas; cuando pienso en la palabra esquema en relación con la natu­raleza humana, supongo que usted está intentando explicar distintos períodos a partir de diversos esque­mas. ¿Qué puede decir al respecto? Intentaré hacerles otra pregunta más especí­fica sobre la base de sus respuestas; de lo contrario, temo que el debate se torne demasiado técnico. Tengo la impresión de que una de las principales divergen­cias entre ambos reside en una diferencia de enfoque. Usted, señor Foucault, se interesa, sobre todo, por cómo funcionan la ciencia o los científicos en un determi­nado período, mientras que el señor Chomsky está más interesado en responder preguntas que podríamos denominar del \"por qué\": no sólo cómo funciona el lenguaje, sino por qué tenemos un lenguaje, es decir, cuál es la razón por la cual poseemos un lenguaje. Pode­mos expresarlo del siguiente modo: usted, señor Fou­cault, delimita el racionalismo del siglo XVIII, mien­tras que el señor Chomsky combina el racionalismo del siglo con conceptos como el de libertad y crea­tividad. Quizá podamos ilustrar esto de un modo más general con ejemplos tomados de los siglos XVII y XVIII. ¿Por qué no? ¿Por qué no? Señor Foucault, imagino que su visión al res­pecto difiere en forma significativa. No creo que sea cuestión de hacer una crítica histórica, sino de formular sus propias opiniones sobre estos conceptos fundamentales... Sí, está bien. Pero recuerdo algunos pasajes de su Historia de la locura que describían los siglos XVII y en términos de represión, supresión y exclu­sión, mientras que para el señor Chomsky este perío­do rebosa de creatividad e individualidad. ¿Por qué tenemos en ese período, por primera vez, manicomios o instituciones psiquiátricas cerradas? Creo que ésta es una pregunta fundamental... No, no, no, por favor. Continúe. Bien, en primer lugar, ¿podría pedirles que sus respuestas no sean tan largas? Cuando discuten acerca de la creatividad y la liber­tad, creo que uno de los malentendidos, en el caso de que haya alguno, está vinculado al hecho de que el señor Chomsky parte de una cantidad limitada de reglas con posibilidades infinitas de aplicación, mientras que usted, señor Foucault, coloca el énfasis en lo inevita­ble de la \"grilla\" de nuestros determinismos históri­cos y psicológicos, aplicable también al modo en que descubrimos ideas nuevas. Tal vez podamos aclararlo, no mediante el análisis del proceso científico, sino simplemente de nuestro propio proceso de pensamiento. Cuando usted descubre una nueva idea fundamen­tal, señor Foucault, ¿cree que, en lo que respecta a su propia creatividad, ocurre algo que lo libera? Quizá luego descubra que no era algo tan nuevo. ¿Pero cree usted que en su personalidad la creatividad y la liber­tad van de la mano? ¿Por qué no? Si adoptamos esta limitación inicial con todas sus posibilidades creativas, tengo la impresión de que para el señor Chomsky las reglas y la libertad no se oponen entre sí, sino más bien que una presupone a la otra. Imagino que para usted, señor Foucault, ocu­rre exactamente lo contrario. Me gustaría saber cuá­les son los motivos por los que adopta esta postura, ya que éste es realmente un punto fundamental del debate, y espero que podamos desarrollarlo en mayor medida. Para plantearlo en otros términos: ¿puede pensar en el saber universal sin ningún tipo de represión? Pienso que enfrentamos, una vez más, la cues­tión de la relación íntima entre la limitación y la liber­tad. Señor Foucault, me gustaría saber si usted está de acuerdo con el enunciado sobre la combinación de los límites, los límites fundamentales... ¿Pero qué significa esta teoría del conocimiento en relación con temas que ha tratado, como la muerte del sujeto o el fin de la época de los siglos XIX-XX? Intentaba aplicar lo que acaba de decir a su concepción antropológica. Ya se ha negado a respon­der acerca de su propia creatividad y libertad, ¿no es así? Me pregunto cuáles son sus motivaciones psico­lógicas... Eh... ¿Pero cuáles son las causas objetivas, vincula­das a su concepción del saber, de la comprensión, de la ciencia, para negarse a contestar preguntas persona­les? ¿Cuáles son los motivos para que una pregunta personal se convierta para usted en un problema? Sin embargo, hubiera sido muy interesante para nosotros saber un poco más acerca de sus moti­vos para negarlo. Señor Chomsky, ¿podría usted presentar sus ideas acerca de, por ejemplo, el modo en que funcionan las ciencias sociales? Pienso, sobre todo, en sus serios ata­ques al conductismo. Tal vez, incluso pueda hacer un comentario sobre la manera en que el señor Foucault está trabajando de un modo más o menos conductista. Pasemos ahora a la segunda parte de la discu­sión, a la política. Primero quisiera preguntarle al señor Foucault por qué le interesa tanto la política, ya que me dijo que le interesa de hecho mucho más que la filosofía. Está obligado a estar interesado, ¿no es así? Sí, es probable. Señor Chomsky, estamos todos muy interesados en conocer sus objetivos políticos. Sabemos que adscribe al anarcosindicalismo o, como lo ha expresado con mayor precisión, el socialismo libertario. ¿Cuáles son, según su visión, los objetivos más importantes del socialismo libertario? Señor Foucault, ¿cree usted, después de haber escuchado esto, que podemos describir a nuestras socie­dades como democráticas? Quizá sería interesante ahondar un poco más en este problema de la estrategia. Supongo que lo que usted llama desobediencia civil probablemente sea lo mismo que nosotros denominamos acción extrapar­lamentaria. Entonces, por dar un ejemplo, en Holanda asis­timos a algo parecido a un censo poblacional. Todos los ciudadanos estaban obligados a responder preguntas en formularios oficiales. ¿Llamaría desobediencia civil al acto de negarse a completar los formularios? Señor Foucault, si tuviera que describir nues­tra sociedad actual en términos patológicos, ¿qué forma de locura consideraría apropiada? Sí. Sí. Fantástico. Creo que podemos pasar de inme­diato a las preguntas del público. PREGUNTA DEL PÚBLICO: Señor Chomsky, quisiera hacerle una pregunta. En su exposición utilizó el tér­mino \"proletariado. ¿Qué entiende por \"proletariado\" en una sociedad tecnológica altamente desarrollada? Creo que éste es un concepto marxista que no repre­senta con exactitud el estado de las cosas desde un punto de vista sociológico. Damas y caballeros, creo que ha llegado el fin del debate. En nombre de la audiencia presente y de la que nos ha acompañado desde sus hogares, quiero agradecerles mucho el haber participado en este debate acerca de cuestiones filosóficas, teóricas y políticas.  - ¿Quién domina el mundo?-Noam Chomsky ¿Quién domina el mundo?-Noam Chomsky   -El nuevo orden Mundial-Noam Chomsky -El nuevo orden Mundial-Noam Chomsky   - - Cómo nos venden la moto-Noam Chomsky Cómo nos venden la moto-Noam Chomsky   -¿Qué clase de criaturas somos?- Noam Chomsky -¿Qué clase de criaturas somos?- Noam Chomsky   Tags: Facebook Twitter"
    },
    {
        "Interlocutor":"FOUCAULT",
        "Intervención":"Es cierto que desconfío un poco de la noción de naturaleza humana, y es por el siguiente motivo: creo que entre los conceptos o nociones que una cien­cia puede utilizar no todos tienen el mismo grado de elaboración, y que en general no poseen la misma fun­ción ni el mismo tipo de uso posible en el discurso científico. Tomemos el ejemplo de la biología. Es posi­ble encontrar conceptos con una función clasificato­ria, con una función diferenciadora y otros con una función analítica: algunos nos permiten caracterizar objetos como, por ejemplo, el concepto de \"tejido\"; otros, aislar elementos, como el de \"rasgo hereditario\"; otros, por último, establecer relaciones, como el de \"reflejo': Al mismo tiempo, hay elementos que tienen un rol en el discurso y en las reglas internas de la prác­tica del razonamiento. Pero también existen concep­tos \"periféricos'; aquellos de los que se sirve la práctica científica para designarse a sí misma, para diferenciarse de las otras prácticas, delimitar su campo de objetos y designar lo que considera la totalidad de sus tareas futu­ras. En parte, el concepto de vida cumplió este rol en la biología durante un cierto período. Durante los siglos XVII y XVIII, prácticamente no se utilizaba el concepto de vida en el estudio de la naturaleza: se clasificaba a los seres naturales, sin importar si tenían vida o no, en un vasto cuadro jerárquico que iba de los minera­les al hombre; el corte entre los minerales y las plan­tas o los animales quedaba, de algún modo, sin resol­ver; desde un punto de vista epistemológico, sólo importaba fijar las posiciones de una vez y para siem­pre de un modo irrefutable. A fines del siglo XVIII, mediante el uso de instru­mentos más perfeccionados y técnicas más avanzadas, la descripción y el análisis de estos seres naturales demostró un campo entero de objetos, de relaciones y procesos que nos ha permitido definir la especifici­dad de la biología en el conocimiento de la naturaleza. ¿Es posible afirmar que la investigación sobre la vida finalmente terminó constituyéndose como la ciencia biológica? ¿El concepto de vida ha sido el responsable de la organización del conocimiento biológico? No lo creo. Me parece más probable que las transformacio­nes del conocimiento biológico de fines del siglo XVIII se demuestren, por un lado, mediante una serie de con­ceptos nuevos utilizados en el discurso científico que, por otro lado, dieron lugar a un concepto como el de vida que, entre otras cosas, nos ha permitido designar, delimitar y situar un cierto tipo de discurso científico. Afirmaría que el concepto de vida no es un con­cepto científico; ha sido un indicador epistemológico del efecto que las funciones de clasificación, delimitación y otras tuvieron sobre las discusiones científicas, y no sobre su contenido. En mi opinión, el concepto de naturaleza humana es similar. No fue mediante el estudio de la natura­leza humana que los lingüistas descubrieron las leyes de la mutación consonántica, ni Freud los principios de interpretación de los sueños, ni los antropólogos culturales la estructura de los mitos. Creo que en la his­toria del conocimiento el concepto de naturaleza humana cumplió, ante todo, el rol de un indicador epis­temológico para designar ciertos tipos de discursos vinculados o contrapuestos a la teología, la biología o la historia. Me resultaría difícil ver allí un concepto científico. Sí. No... sólo hay una o dos pequeñas salvedades que expondría desde un punto de vista histó­rico. No puedo objetar la explicación que acaba de dar en su análisis histórico acerca de sus causas y moda­lidades. Sin embargo, hay algo que podría añadir: cuando usted se refiere a la creatividad tal como la concebía Descartes, me pregunto si no está atribuyén­dole al filósofo una idea que se encuentra entre sus sucesores, o incluso en algunos de sus contemporá­neos. Según Descartes, la mente no era tan creativa: veía, percibía y la evidencia la ilustraba. Es más, el pro­blema que Descartes nunca resolvió ni llegó a domi­nar por completo fue comprender cómo se puede pasar de una de estas ideas claras y distintas, de una de estas intuiciones a otra, y qué estatus habría que otorgar a la evidencia de dicho pasaje. No encuentro un acto creativo en el momento en que la mente com­prende la verdad según Descartes, ni tampoco la crea­ción real en el pasaje de una verdad a otra. Por el con­trario, creo que se puede hallar al mismo tiempo en Pascal o en Leibniz algo que se acerca mucho más a lo que está buscando. En otras palabras, tanto en Pascal como en la corriente agustiniana del pensamiento cris­tiano se encuentra la idea de una mente en profundi­dad, de una mente replegada en la intimidad de sí misma rozada por una suerte de inconsciente, y que puede desarrollar sus potencialidades a través de la profundización del ser. Y ésa es la razón por la cual la gramática de Port Royal, a la que usted hace referen­cia, es según mi visión mucho más agustiniana que cartesiana. Es más, encontrará en Leibniz algo que sin duda va a gustarle: la idea de que en la profundidad de la mente hallamos incorporada una red entera de relaciones lógicas que constituye, en cierta medida, el inconsciente racional de la conciencia, la forma aún no clarificada ni visible de la razón misma que la mónada o el indi­viduo desarrolla poco a poco, y con la que entiende el mundo en su totalidad. Es en ese punto donde haría una ligera crítica a lo planteado. Pero las opiniones fundamentales propias pueden demostrarse en análisis precisos como éstos. ¡...Acerca de la creatividad, sí! Pero no sé, quizás el señor Chomsky quiera decir algo al respecto... No, quisiera decir lo siguiente: en los estu­dios históricos que he podido o intentado realizar, sin duda otorgué un lugar reducido a lo que podría deno­minarse la creatividad de los individuos, su capacidad de creación, su aptitud para inventarse así mismos, para originar conceptos, teorías o verdades científicas. Pero creo que nuestros problemas son diferentes. El señor Chomsky ha luchado contra el conductismo lingüístico, que prácticamente ignoraba la creativi­dad del sujeto hablante; el sujeto hablante era una espe­cie de superficie sobre la cual se acumulaba de a poco la información, que luego éste combinaba. En el campo de la historia de la ciencia o, de modo más general, de la historia del pensamiento, el pro­blema fue completamente distinto. Durante mucho tiempo, la historia del conocimiento ha intentado res­ponder a dos exigencias. Por un lado, me refiero a la exigencia de atribución: no sólo se debe situar y fechar cada descubrimiento, sino que también hay que atribuírselo a alguien; debe tener un inventor y un res­ponsable. Por otro lado, los fenómenos generales o colectivos que por definición no pueden \"atribuirse\" por lo general son devaluados: aún se los describe típi­camente mediante palabras como \"tradición'; \"men­talidad'; \"modos\"; y se les deja interpretar el rol nega­tivo del freno con respecto a la \"originalidad\" del inventor. En pocas palabras, esto se relaciona con el principio de la soberanía del sujeto aplicado a la his­toria del conocimiento. La otra exigencia es la que ya no nos permite salvar al sujeto, sino a la verdad: para no comprometer la historia, no es necesario que la ver­dad se constituya a sí misma en la historia, sino sólo que se revele a sí misma en la historia; oculta a los ojos de los hombres, inaccesible de manera provisoria, eclipsada, a la espera de la revelación. La historia de la verdad sería esencialmente su demora, su caída, o la desaparición de los obstáculos que hasta ahora han impedido que salga a la luz. La dimensión histórica del conocimiento siempre es negativa en relación con la verdad. No es difícil observar cómo estas dos exi­gencias se ajustaron una a la otra: los fenómenos de orden colectivo, el \"pensamiento común'; los \"pre­juicios\" de los \"mitos\" de un período constituyeron los obstáculos que el sujeto de conocimiento debía superar o atravesar para finalmente acceder a la ver­dad; tenía que ubicarse en una posición \"excéntrica\" para realizar un \"descubrimiento': A un nivel, esto parece invocar cierto \"romanticismo\" acerca de la his­toria de la ciencia: la soledad del hombre de la ver­dad, la originalidad que se continúa a sí misma sobre lo original a través de la historia y a pesar de ésta. Creo que, de un modo más esencial, se trata de sobreim­primir la teoría del conocimiento y el sujeto de cono­cimiento sobre la historia del conocimiento. ¿Pero qué sucedería si la comprensión del vínculo entre el sujeto y la verdad fuera sólo un efecto del cono­cimiento? ¿Qué ocurriría si la comprensión fuera una formación compleja, múltiple, no-individual, no \"sujeta al sujeto\" que produjo efectos de verdad? Entonces, debería presentarse de forma positiva toda esta dimen­sión que la historia de la ciencia ha neutralizado; ana­lizar la capacidad productiva del saber como práctica colectiva y, por consiguiente, colocar en su lugar a los individuos y su \"saber\" en el desarrollo de un saber que en un momento dado funciona según ciertas reglas que es posible registrar y describir. Se me dirá que los historiadores marxistas de la cien­cia han hecho esto durante mucho tiempo. Pero cuando observamos cómo trabajan con estos hechos, y en espe­cial qué uso hacen de los conceptos de conciencia, de ideología en contraposición a ciencia, uno entiende que en su mayoría son más bien indiferentes a la teoría del conocimiento. En todo caso, mi inquietud es reemplazar la histo­ria de los descubrimientos del saber por las transfor­maciones de la comprensión. Por lo tanto, al menos en apariencia, tengo una actitud completamente dis­tinta a la del señor Chomsky respecto de la creativi­dad, ya que en mi caso se trata de eliminar el dilema del sujeto de conocimiento, mientras que en el suyo se trata de permitir la reaparición del dilema del sujeto hablante. Pero si lo ha hecho reaparecer, si lo ha descrito, es porque es posible hacerlo. Durante mucho tiempo, los lingüistas han analizado el lenguaje como un sistema con valor colectivo. La comprensión como totalidad colectiva de reglas que permiten la producción de un saber o de otro en un determinado período, hasta ahora no ha sido estudiada. Sin embargo, presenta algunas características realmente positivas para el observa­dor. Tomemos, por ejemplo, la medicina a fines del siglo, es posible leer veinte tratados de medicina, no importa cuáles, de los años 1770 a 1780; luego, otros veinte de los años 1820 a 1830 y yo diría, al azar, que durante cuarenta o cincuenta años todo había cam­biado: los temas, la forma en que se los trataba, no sólo los remedios, por supuesto, ni las enfermedades y sus clasificaciones, sino la perspectiva en sí. ¿Quién fue el responsable de esto? ¿Quién fue el autor? En mi opi­nión, es artificial mencionar a Bichat, o incluso ampliar un poco y referir a los primeros clínicos anat omistas. Se trata de una transformación compleja y colectiva de la práctica y las reglas de la comprensión médica. Y esta transformación está lejos de ser un fenómeno negativo: es la supresión de una negatividad, el borra-miento de un obstáculo, la desaparición de prejui­cios, el abandono de antiguos mitos, el repliegue de creencias irracionales y el acceso finalmente libre a la experiencia y la razón; representa la aplicación de una grille completamente nueva, con sus elecciones y exclu­siones; un nuevo juego con sus propias reglas, decisio­nes y límites, con su propia lógica interna, sus paráme­tros y sus callejones sin salida, los cuales conducen a la modificación del punto de origen. Y es en este fun­cionamiento que existe la comprensión misma. Enton­ces, si estudiamos la historia del conocimiento es posi­ble observar que hay dos direcciones amplias de análisis: para la primera, se debe demostrar cómo, bajo qué con­diciones y por qué motivos la comprensión se modi­fica a sí misma en sus reglas formativas, sin pasar a tra­vés de un \"inventor\" original que descubre la \"verdad\"; para la otra, es necesario mostrar de qué manera el fun­cionamiento de las reglas de una comprensión puede producir en un individuo un conocimiento nuevo e inédito. En este punto, mi objetivo se vuelve a reunir, con métodos imperfectos y de un modo un tanto infe­rior, al proyecto del señor Chomsky: explicar cómo con unas pocas reglas o elementos definidos los indi­viduos pueden originar totalidades desconocidas, y ni siquiera producidas con anterioridad. Para resol­ver este problema, el señor Chomsky debe reintrodu­cir el dilema del sujeto en el campo del análisis grama­tical. Para resolver un problema análogo en el campo de la historia que exploro, en cierto modo es necesa­rio proceder en forma inversa; introducir el punto de vista de la comprensión, de sus reglas, de sus siste­mas, de sus transformaciones de totalidades en el juego del conocimiento individual. No es posible resolver del mismo modo el problema de la creatividad en estos ámbitos distintos o, más bien, no se puede formular en los mismos términos dado el estado de las disci­plinas que los enmarcan. En realidad, no creo que el problema de la experiencia personal sea muy importante... ... en un tema como éste. En realidad, pienso que hay una similitud muy importante entre lo que afirmó el señor Chomsky y lo que intenté señalar; en otras palabras, la creación o la innovación sólo existe dentro de un horizonte de lo posible. En términos del lenguaje o del conocimiento, sólo es posible producir algo nuevo en el marco de ciertas reglas que definirán la aceptabilidad o la gramaticalidad de los enunciados, o que definirán, en el caso del conocimiento, su carác­ter científico. Por lo tanto, es posible afirmar, en términos gene­rales, que los lingüistas anteriores al señor Chomsky enfatizaban ante todo las reglas de construcción de enunciados y no tanto la innovación representada por cada nuevo enunciado, o la recepción de un nuevo enunciado. Y en la historia de la ciencia, o en la histo­ria del pensamiento, se enfatizó la creación indivi­dual y se dejaron de lado y ocultas estas reglas gene­rales, comunales, que se manifiestan de forma velada en cada descubrimiento científico, en cada invención científica, e incluso en cada innovación filosófica. Es en este sentido que sin duda me equivoco al creer que estoy diciendo algo nuevo; soy consciente, no obs­tante, de que mi enunciado está sujeto a reglas no sólo lingüísticas, sino también epistemológicas, y que estas reglas son propias del conocimiento contemporáneo. Lo que acaba de decir el señor Chomsky presenta, en mi opinión, una pequeña dificultad; tal vez, no lo entendí bien. Creo que ha estado hablando acerca de una canti­dad limitada de posibilidades para la elaboración de una teoría científica. Esto es cierto si uno se limita a un período breve de tiempo, no importa cuál. Pero si toma­mos un período más largo, me parece que lo sorpren­dente es la proliferación de posibilidades divergentes. Durante mucho tiempo, se creyó que las ciencias seguían una cierta línea de \"progreso'; que obedecían al principio de \"desarrollo\" y de convergencia de los diversos tipos de saber. Sin embargo, cuando obser­vamos el desarrollo de la comprensión europea, que en un sentido histórico y geográfico resultó ser una comprensión mundial y universal, ¿es posible afirmar que hubo desarrollo? Yo, por mi parte, diría más bien que se trata de una transformación. Consideremos, por ejemplo, la clasificación de los animales y las plantas. ¿Cuántas veces se las reescribió desde la Edad Media de acuerdo con reglas completa­mente distintas? Según el simbolismo, la historia natu­ral, la anat omía comparada, la teoría de la evolución. Cada reescritura hace que el conocimiento sea com­pletamente distinto en sus funciones, en su economía, en sus relaciones internas. Tenemos allí un principio de divergencia, mucho más que uno de desarrollo. Yo diría más bien que hay muchos modos distintos de posibilitar en forma simultánea pocos tipos de saber. Por lo tanto, desde cierto punto de vista, siempre hay un exceso de información en relación con los sistemas posibles en un período dado. Esto hace que se los experimente dentro de sus límites, incluso en su deficien­cia, lo que implica que seamos incapaces de recono­cer su creatividad; y, desde otro punto de vista, el del historiador, hay un exceso, una proliferación de siste­mas para una cantidad reducida de información, de donde surge la idea extendida de que el descubrimiento de hechos nuevos es el que determina el movimiento en la historia de la ciencia. Transformando al saber mismo. No se trata de una cuestión de combina­ción. Al poner en juego un sistema de reglas, sólo es posible la creatividad; no se trata de una mezcla de orden y libertad. Donde quizá no coincida plenamente con el señor Chomsky es en su ubicación del principio de estas regu­laridades, en cierto modo, en el interior de la mente o de la naturaleza humana. Coincido si se trata de saber si estas reglas actúan de hecho a través de la mente humana; está bien si se trata de que el historiador y el lingüista puedan pensarlo en sus respectivas áreas y si afirmamos que tales reglas nos permitirían entender lo dicho o pensado por estos indi­viduos. Sin embargo, me resulta difícil aceptar que estas regularidades estén conectadas, como condiciones de existencia, a la mente o a la naturaleza del hombre: me parece que antes de llegar a este punto uno debe -y en todo caso estoy hablando sólo a nivel de la compren­sión- volver a ubicarlas en el campo de otras prácticas humanas, tales como la economía, la tecnología, la polí­tica, la sociología, que pueden cumplir la función de condiciones de formación, de modelos, de lugar, de apa­rición, etc. Quisiera saber si no es posible encontrar el sistema de regularidad, de restricción que hace que la ciencia sea posible, en algún otro lugar, incluso fuera de la mente humana, en formaciones sociales, en las rela­ciones de producción, en las luchas de clase, etcétera. Por ejemplo, el hecho de que en cierta época la locura se convirtiera en objeto de estudio científico y de cono­cimiento en Occidente me parece que está vinculado con una situación económica y social particular. Quizás, el punto en el que el señor Chomsky y yo diferimos sea el siguiente: cuando alude a la ciencia, tal vez piense en la organización formal del saber, mien­tras yo me refiero al saber mismo, es decir, pienso en el contenido de los distintos saberes dispersos en una sociedad particular, que permean la sociedad y se imponen como fundamento de la educación, de las teo­rías, de las prácticas, etcétera. Pero eso no tiene ninguna relación con lo que estamos hablando. Puede preguntárselo, pero no es mi culpa. Yo no me lo pregunto. No convierto una pregunta personal en un problema, pienso que una pregunta personal es la ausencia de un problema. Permítame darle un ejemplo muy sencillo, que no voy a analizar, y es el siguiente: ¿cómo fue posible que el hombre, a fines del siglo, comenzara por pri­mera vez en la historia del pensamiento y del saber occidental a abrir cadáveres humanos para conocer cuál era la fuente, el origen, la clave anat ómica del mal particular que era responsable de la muerte? La idea parece bastante simple. Fue necesario que transcurrieran cuatro o cinco mil años de medicina en Occidente para que tuviéramos la idea de buscar la causa de la enfermedad en la lesión de un cadáver. No creo que tenga ningún interés explicar este cambio a través de la personalidad de Bichat. Por el contrario, si se intenta establecer el lugar de la enfer­medad y de la muerte en la sociedad a fines del siglo XVIII, y el interés que la sociedad industrial de hecho tenía en cuadruplicar la población total para expan­dirse y desarrollarse, motivo por el cual se realiza­ron estudios médicos de la sociedad, se abrieron grandes hospitales, y demás; si uno intenta averiguar de qué forma se institucionalizó el conocimiento mé­dico en esa época, cómo se organizaron los víncu­los con otros tipos de saber, es posible observar cómo la relación entre la enfermedad, el hospitalizado, el enfermo, el cadáver y la anat omía patológica se tornó posible. Pienso que ésta es una forma de análisis no nove­dosa, pero que en todo caso ha sido muy desatendida; y los acontecimientos personales tienen muy poco que ver con esto. Pero no creo que esa diferencia tenga nin­guna relación con nuestro carácter; porque en ese caso el señor Elders tendría razón, y no debe tener razón. Esta diferencia está relacionada con el estado del conocimiento, del saber, en el que estamos traba­jando. La lingüística con la que usted ha estado fami­liarizado, y que ha logrado transformar, excluía la rele­vancia del sujeto hablante creador; en cambio, la historia de la ciencia tal como era cuando las perso­nas de mi generación empezaron a trabajar exaltaba la creatividad individual... ...y dejaba de lado estas reglas colectivas. En realidad, la filosofía nunca me importó, pero ése no es un problema. Su pregunta es: ¿por qué me interesa tanto la política? Si pudiera responder de una forma muy sencilla, diría lo siguiente: ¿por qué no debería interesarme? Es decir, qué ceguera, qué sor­dera, qué densidad de ideología debería cargar para evitar el interés por lo que probablemente sea el tema más crucial de nuestra existencia, esto es, la socie­dad en la que vivimos, las relaciones económicas den­tro de las que funciona y el sistema de poder que define las maneras, lo permitido y lo prohibido de nuestra conducta. Después de todo, la esencia de nuestra vida consiste en el funcionamiento político de la sociedad en la que nos encontramos. De modo que no puedo responder a la pregunta acerca de por qué me interesa; sólo podría responder mediante la pregunta respecto de cómo podría no inte­resarme. Sí, al menos no encuentro nada extraño que sea digno de una pregunta o de una respuesta. No estar interesado por la política es lo que constituye un pro­blema. De modo que, en lugar de preguntarme a mí, debería preguntarle a alguien que no esté interesado por la política y entonces su pregunta tendría un fun­damento sólido, y usted tendría todo el derecho de gri­tar enfurecido \"¿Por qué no te interesa la política?\" No, en realidad, nunca se me ocurriría lla­mar democrática a nuestra sociedad. Si por democracia entendemos el ejercicio efectivo del poder por parte de un pueblo que no está divi­dido ni ordenado jerárquicamente en clases, es claro que estamos muy lejos de una democracia. Me parece evidente que estamos viviendo bajo un régimen de dic­tadura de clase, de un poder de clase que se impone a través de la violencia, incluso cuando los instrumen­tos de esta violencia son institucionales y constitucio­nales; y a ese nivel, hablar de democracia carece de sen­tido por completo. Cuando me preguntó por qué me interesaba la polí­tica, me negué a responder porque me parecía evidente, pero quizá el sentido de su pregunta fuera de qué modo me intereso por la política. Si me hubiera hecho esa pregunta, y en cierto sen­tido podría decir que lo hizo, le respondería que mi camino presenta muchos menos avances: no llego tan lejos como el señor Chomsky. Esto significa que ad­mito mi incapacidad para definir o, por motivos aun más fuertes, proponer un modelo social ideal para el funcionamiento de nuestra sociedad científica o tec­nológica. Por otro lado, una de las tareas que considero urgen­tes y apremiantes, por encima y más allá de todo lo demás, es la siguiente: deberíamos indicar y mostrar, incluso cuando están ocultas, todas las relaciones del poder político que actualmente controlan el cuerpo social, lo oprimen y lo reprimen. Lo que quiero decir es esto: es una costumbre con­siderar, al menos en la sociedad europea, que el poder está en manos del gobierno y que se ejerce a través de ciertas instituciones determinadas, como la adminis­tración, la policía, el ejército y los aparatos de Estado. Sabemos que la función de estas instituciones es idear y transmitir ciertas decisiones para su aplicación en nombre de la nación o del Estado, y para castigar a quienes no obedecen. Pero creo que el poder político también se ejerce a través de la mediación de ciertas instituciones que parecerían no tener nada en común con el poder político, que se presentan como indepen­dientes a éste, cuando en realidad no lo son. Sabemos esto en relación con la familia; y sabemos que la universidad, y, de un modo general, todos los sistemas de enseñanza, que al parecer sólo diseminan conocimiento, se utilizan para mantener a cierta clase social en el poder y para excluir a otra de los instru­mentos del poder. Las instituciones del saber, de la pre­visión y el cuidado, como la medicina, también ayu­dan a apuntalar el poder político. Esto también es evidente, incluso a un nivel escandaloso, en ciertos casos vinculados con la psiquiatría. Me parece que la verdadera tarea política en una sociedad como la nuestra es realizar una crítica del fun­cionamiento de las instituciones que parecen neutra­les e independientes; hacer una crítica y atacarlas de modo tal de desenmascarar la violencia política que se ha ejercido a través de éstas de manera oculta, para que podamos combatirlas. En mi opinión, esta crítica y esta lucha son esencia­les por distintos motivos: en primer lugar, porque el poder político va mucho más allá de lo que uno sos­pecha; hay centros y puntos de apoyo invisibles y poco conocidos; su verdadera resistencia, su verdadera soli­dez quizá se encuentra donde uno menos espera. Pro­bablemente, sea insuficiente afirmar que detrás de los gobiernos, detrás de los aparatos de Estado, está la clase dominante; debemos localizar el punto de actividad, los lugares y las formas en las que se ejerce la dominación. Y porque esta dominación no es sólo la expre­sión, en términos políticos, de la explotación econó­mica, sino su instrumento y, en gran medida, su con­dición de posibilidad, para suprimir a una es necesario discernir la otra de forma exhaustiva. Si no logramos reconocer estos puntos de apoyo del poder de clase, corremos el riesgo de permitir la continuidad de su existencia y de ver a este poder de clase reconstituirse a sí mismo, incluso luego de un aparente proceso revo­lucionario. Sí, ¿pero no se corre un peligro en ese caso? Si usted dice que existe una cierta naturaleza humana, que esta naturaleza humana no ha recibido en la socie­dad actual los derechos y las posibilidades que le per­mitan realizarse... creo que eso es lo que acaba de decir... Y si uno admite eso, ¿no se corre el riesgo de definir esta naturaleza humana, que es al mismo tiempo ideal y real -y que hasta ahora fue ocultada y reprimida- en términos tomados en préstamo de nues­tra sociedad, nuestra civilización, nuestra cultura? Voy a considerar un ejemplo y a hacer una simplifi­cación. El socialismo de un cierto período -fines del siglo XIX y comienzos del siglo XX- admitía en efecto que en las sociedades capitalistas el hombre no había hecho realidad todo el potencial de su desarrollo y au­torrealización; que la naturaleza humana efectivamente estaba alienada en el sistema capitalista. Y soñaba con una naturaleza humana finalmente liberada. ¿Qué modelo utilizó para concebir, proyectar y even­tualmente llevar a la práctica esta naturaleza humana? Fue, de hecho, el modelo burgués. Consideraba que una sociedad desalienada era una sociedad que daba lugar, por ejemplo, a una sexuali­dad de tipo burgués, a una familia de tipo burgués, a una estética de tipo burgués. Es más, esto es lo que ha ocurrido en la Unión Soviética y en las democracias populares: se ha reconstituido un tipo de sociedad tras­puesta de la sociedad burguesa del siglo XIX. La uni­versalización del modelo de la burguesía ha sido la uto­pía que ha animado la constitución de la sociedad soviética. Creo que usted también se dio cuenta de lo difícil que es definir en forma exacta la naturaleza humana. ¿No corremos el riesgo de equivocarnos? Mao Tsé­Tung habló de la naturaleza humana burguesa y de la naturaleza humana proletaria, y considera que no son lo mismo. Sí, pero me gustaría hacerle una pregunta. Cuando en los Estados Unidos usted comete un acto ilegal, ¿lo justifica en términos de una justicia o lega­lidad superior, o lo justifica por la necesidad de la lucha de clases, que en el presente es esencial para el prole­tariado en su lucha contra la clase dominante? Permítame hacerle la siguiente pregunta: cuando usted comete un acto ilegal... No, no, bien, que el Estado... ...que el Estado considera ilegal. ¿Usted realiza este acto en virtud de una justicia ideal o porque es útil y necesario para la lucha de clases? Mi problema es que remita a una justicia ideal. ¿De modo que es en nombre de una justicia más pura que usted critica el funcionamiento de la justicia? Creo que aquí enfrentamos una cuestión impor­tante. Es cierto que en todas las luchas sociales existe la pregunta por la \"justicia\". Para expresarlo en térmi­nos más precisos, la lucha contra la justicia de clase, esto es, contra su injusticia, siempre forma parte de la lucha social: destituir a los jueces, cambiar los tribu­nales, conceder amnistía a los condenados, abrir las cárceles, siempre han formado parte de las transfor­maciones sociales tan pronto como se vuelven un poco violentas. En la actualidad, en Francia la función de la justicia y de la policía es el blanco de numerosos ata­ques por parte de aquellos a quienes llamamos gau­chistes. Pero si en una lucha la justicia está en juego, lo está como instrumento de poder, no con la esperanza de que finalmente un día, en esta sociedad o en otra, las personas sean recompensadas por sus méritos o cas­tigadas por sus faltas. Más que pensar en la lucha social en términos de \"justicia\", hay que hacer hincapié en la justicia desde la perspectiva de la lucha social. Quisiera sólo responder a su primera afir­mación, en la que dijo que si no considerara justa su lucha contra la policía no participaría. Quisiera responderle en términos de Spinoza y decir que el proletariado no lucha contra la clase dominante porque considere que se trata de una guerra justa. El proletariado lucha contra la clase dominante porque, por primera vez en la historia, quiere tomar el poder. Y porque derrocará el poder de la clase dominante con­sidera que su guerra es justa. Se hace la guerra para ganarla, no porque sea justa. Cuando el proletariado tome el poder, es muy posible que ejerza sobre las clases derrotadas un poder violento, dictatorial, e incluso sangriento. No puedo ver qué objeción podría plantearse a esto. Pero si me pregunta qué pasaría si el proletariado ejerciera un poder sangriento, tiránico e injusto hacia sí mismo, le diría que esto sólo podría suceder si no hubiera sido el proletariado quien hubiera tomado realmente el poder, sino una clase externa al proleta­riado, un grupo de personas dentro del proletariado, una burocracia o elementos pequeñoburgueses . Sí, pero no me he referido al poder del pro­letariado, que en sí mismo sería un poder injusto; usted tiene razón cuando afirma que obviamente esto sería demasiado sencillo. Lo que quiero decir es que una eta­pa del poder del proletariado podría implicar una vio­lencia y una guerra prolongada contra una clase social sobre la cual no estuviera asegurado previamente y de forma absoluta el triunfo o la victoria. En cuanto al objetivo del proletariado al liderar una lucha de clases, no creo que sea suficiente afirmar que busca una mayor justicia. Lo que el pro­letariado logrará al expulsar a la clase que hoy está en el poder, y al tomar el poder mismo, es precisamente la abolición del poder de clase. Ésa es la justificación, pero no en términos de justicia sino en términos de poder. Si le parece bien, voy a ser un poco nietzs­cheano al respecto; en otras palabras, me parece que la idea de justicia en sí es una idea que ha sido inven­tada y puesta a funcionar en diferentes tipos de socie­dades como instrumento de cierto poder político y económico, o como un arma contra ese poder. Pero creo que, en todo caso, el concepto mismo de justicia funciona dentro de una sociedad de clases como una demanda de la clase oprimida y como justificación de la misma. Yen una sociedad sin clases, no estoy seguro de que siguiéramos utilizando esta noción de justicia. Simplemente quisiera decir lo siguiente: finalmente, el problema de la naturaleza humana, desde una perspectiva teórica, no nos llevó a adop­tar posiciones enfrentadas; en última instancia, nos entendemos muy bien acerca de estos problemas teó­ricos. Por otro lado, cuando se planteó el problema de la naturaleza humana en relación con los problemas polí­ticos, surgieron nuestras diferencias. Y contra lo que usted cree, no puede evitar que yo piense que estos conceptos de naturaleza humana, de justicia, de rea­lización de la esencia de los seres humanos, son todos conceptos formados dentro de nuestra civilización, de nuestro tipo de conocimiento y de nuestra forma de la filosofía, y que por lo tanto forman parte de nues­tro sistema de clases; y no podemos, por lamentable que sea, servirnos de estos conceptos para describir o justificar una lucha que debería -y que por princi­pio debe- echar abajo los fundamentos mismos de nuestra sociedad. Esta es una extrapolación para la que no puedo hallar la justificación histórica. Esa es la cuestión... ¿En nuestra sociedad contemporánea? ¿Si tuviera que decir qué enfermedad aqueja más a la sociedad contemporánea? Las definiciones de enfermedad y de demen­cia, y la clasificación de las demencias, fueron realiza­das de modo tal de excluir de nuestra sociedad a cier­tas personas. Si nuestra sociedad se calificara a sí misma de demente, se excluiría a sí misma. Pretende hacerlo por motivos de reforma interna. Nadie es más conservador que aquellas personas que afirman que el mundo moderno está afectado por la ansiedad ner­viosa o la esquizofrenia. De hecho, es un modo astuto de excluir a ciertas personas o ciertos patrones de com­portamiento. De modo que no creo que se pueda, excepto como una metáfora o un juego, afirmar de manera válida que nuestra sociedad sea esquizofrénica o paranoide, a menos que uno otorgue a estas palabras un significado no psiquiátrico. Pero en el caso de que me presiona­ran, diría que nuestra sociedad ha estado aquejada por una enfermedad, una enfermedad muy paradójica y extraña, para la cual aún no hemos encontrado un nombre; y esta enfermedad mental tiene un síntoma muy curioso, y es que el síntoma mismo produjo la enfermedad mental."
    }
]